<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <title>O Renegado a Ant&oacute;nio Rodrigues Sampaio</title>


  <meta content="Gomes Leal" name="AUTHOR" />

  <meta content="text/html; charset=UTF-8" http-equiv="Content-Type" />

  <style type="text/css">
body {width: 50%; margin-left:10%; text-align: justify;}
h1, h2, h3, h4, h5 { text-align: center;}
h1 {margin: 2em; text-align: center;}
h2, h4 {margin-top: 2em;}
.tiny {font-size: 75%;}
.tinys {font-size: 90%;}
.tinyl {font-size: 95%;}
.bbox {border: solid black 1px; margin-left: 5%; margin-right: 5%;}
.fbox {border: solid black 1px; background-color: #FFFFCC; font-size: 75%; margin-left: 10%; margin-right: 10%;}
.intro {font-size: 90%; font-style: italic; margin-left:7%;}
.intro1 {margin-left:20%;}
.signature {
margin-right: 5%;
text-align: right;}
.smallcaps {font-variant: small-caps;}
.quote {margin-left:7%; margin-right:7%;}
.quote1 {margin-left:35%;}
.quote2 {margin-left:50%;}
.quote3 {margin-left:10%;}
.right {text-align: right;}
.break {
width: 40%;
margin-left:30%;}
.sbreak {
width: 20%;
margin-left:40%;}
.breaks {
width: 10%;
margin-left:45%;}
.note {font-size: 75%;}
.dots {color: #fff; background-color: inherit; border: 3px dotted #555; border-style: none none dotted;}
.poetry {margin-left:25%;}
.poetry1 {margin-left:20%;}
.poetry2 {margin-left:50%;}
.poetry3 {margin-left:30%;}
.poetry4 {margin-left:40%;}
.pagenum { position: absolute; right: 35%;
font-size: 75%;
text-align: right;
text-indent: 0em;
font-style: normal;
font-weight: normal;
color: silver; background-color: inherit;
font-variant: normal;}
  </style>
</head>


<body>

<div>
<div>
<div class="fbox"> <b>Nota de editor:</b>
Devido &agrave;
exist&ecirc;ncia de erros tipogr&aacute;ficos neste texto,
foram tomadas v&aacute;rias decis&otilde;es quanto &agrave;
vers&atilde;o final. Em caso de d&uacute;vida, a grafia foi
mantida de acordo com o original. No final deste livro
encontrar&aacute; a lista de erros corrigidos.<br />

<br />

<div style="text-align: right; font-style: italic;">Rita
Farinha (Mar. 2009)
</div>

</div>

<br />

<br />

<br />

<br />

<br />

<br />

<h1>O RENEGADO</h1>

<br />

<br />

<div class="bbox">
<h4>GOMES LEAL </h4>

<div class="sbreak">
<hr /></div>

<h1>
O<br />

<br />

RENEGADO </h1>

<div class="sbreak">
<hr /></div>

<h4>
A ANTONIO RODRIGUES SAMPAIO<br />

CARTA AO VELHO PAMPHLETARIO </h4>

<h5>SOBRE A PERSEGUI&Ccedil;&Atilde;O DA IMPRENSA </h5>

<div style="text-align: center;"><br />

<br />

<img style="width: 150px; height: 38px;" alt="" src="images/fig01.png" /><br />

<span style="font-weight: bold;"><br />

</span></div>

<h4>LISBOA<br />

TYPOGRAPHIA&#8213;Largo dos Inglezinhos, 27<br />

1881 </h4>

</div>

<br />

<br />

<br />

<h3>
A<br />

<br />

MANUEL DE ARRIAGA </h3>

<br />

<br />

<br />

<br />

<br />

<div class="signature">Eu bispo d'outra diocese...<br />

<div class="signature"><span class="smallcaps">Guilherme
Braga</span> </div>

</div>

<br />

<br />

&laquo;Antonio Rodrigues Sampaio, do meu conselho, par do reino,
presidente do conselho de ministros, ministro e secretario d'estado dos
negocios do reino. Amigo, eu El-rei vos envio muito saudar como
&aacute;quelle que amo.<br />

<br />

Tendo na mais elevada estima os reconhecidos merecimentos que concorrem
na vossa pessoa, e que haveis manifestado no honroso e illustrado
desempenho dos mais altos cargos do estado, e em differentes e
importantes commiss&otilde;es de interesse publico; e querendo por
estes respeitos e pelo subido apre&ccedil;o em que tenho os vossos
distinctos e revelantes
servi&ccedil;os prestados &aacute; dynastia, &aacute;s
institui&ccedil;&otilde;es, &aacute; causa publica e
&aacute; liberdade, conferir-vos um testemunho authentico da minha
real considera&ccedil;&atilde;o: hei por
bem nomear vos commendador da antiga e muito nobre ordem da Torre e
Espada, do valor, lealdade e merito, e elevar-vos conjunctamente
&aacute; dignidade de gran-cruz da mesma ordem.<br />

<br />

O que me pareceu participar-vos para vossa intelligencia e
satisfa&ccedil;&atilde;o, e para que possaes desde
j&aacute; usar das respectivas insignias, vos mando esta carta.<br />

<br />

Escripta no pa&ccedil;o de Cascaes em 28 de setembro de 1881.&#8213;El
Rei.&#8213;<em>Antonio Jos&eacute; de Barros e
S&aacute;</em>.<br />

<br />

Para Antonio Rodrigues Sampaio, do meu conselho, par do reino,
presidente do conselho de ministros, ministro e secretario d'estado dos
negocios do reino&raquo;.<br />

<br />

<div class="sbreak">
<hr /></div>

<br />

<br />

<br />

<div class="poetry1">J&aacute; que El-Rei, teu
Senhor&#8213;contra a sua M&atilde;e cara,
<br />

assim te premiou a ensanguentada
offensa,<br />

eu, um Juiz tambem&#8213;Juiz d'uma outra vara,<br />

contra ti, velho Reu, lavrei esta senten&ccedil;a: </div>

<br />

<br />

<br />

<a name="p7"></a>
<h3>I </h3>

<br />

<div class="poetry1">
Eis-me em frente de ti, velho urso na caverna&#8213;<br />

Eis-me em frente de ti erguendo uma lanterna,<br />

lanterna que accendi na grande escurid&atilde;o<br />

sobre a plebe a&ccedil;outada, erguendo a minha m&atilde;o,<br />

lanterna que accendi n'esta &eacute;ra <a href="#e1">ensanguentada</a>,
<br />

lanterna que accendi, como em sinistra estrada<br />

por causa dos ladr&otilde;es perdido viajante.<br />

Eis-me em frente de ti, eis-me de ti deante<br />

cheio d'odio, rancor, com asco, sem respeito,<br />

perguntando-te, &oacute; Velho&#8213;Onde est&aacute; o Direito?<br />

O que fizeste ao Povo, &aacute; Consciencia, ao Brio?<br />

Onde est&aacute; o Pudor, rude anci&atilde;o sombrio?<br />

Quem &eacute;s? Quem &eacute;s? Quem &eacute;s?... velho
cheio de fel.<br />

Onde est&aacute; &oacute; Cain o teu irm&atilde;o Abel?<br />

<br />

Quem &eacute;s? Quem &eacute;s?... &Oacute; gloria,
&oacute; nome hoje avitado?<br />

Tu foste a Alma do Povo&#8213;hoje &eacute;s um renegado.<br />

<span class="pagenum">[8]</span>
Eu sou a voz do humilde e d'esses maltrapilhos,<br />

d'esses rotos e nus a quem mandaes os filhos<br />

&aacute;s palhas da enxovia em vez da luz da esc&oacute;la.<br />

Eu sou a voz de baixo, eu sou o mar que rolla<br />

toda uma orchestra d'ais, um mundo de lamentos<br />

maior que a voz de Deus, e a voz dos grandes ventos,<br />

Sou a voz que maldiz, o pranto que suspira.<br />

Trago na minha m&atilde;o a lampada da Ira.<br />

<br />

Eu sou esse rebelde herege, extraordinario<br />

que chamo ao biltre um biltre, e a ti um latrinario,<br />

que pr&eacute;guei n'este tempo &aacute;s turbas assombradas<br />

a Uni&atilde;o e o Direito, e fui pelas estradas<br />

como S. Paulo foi na noute de Damasco,<br />

armado do Rancor, cheio do grande asco<br />

contra os Escribas v&atilde;os, os sordidos judeus,<br />

sem ver fender-se a terra, ou ver-se abrir os ceus.<br />

N&oacute;s hoje&#8213;os infieis&#8213;n&atilde;o cremos nos milagres.<br />

N&atilde;o me importa que tu, &oacute; Velho, me consagres<br />

o epitheto brutal de herege ou de maldito.<br />

Eu sou o Pranto e o Odio! Eu sou o Ai e o Grito!<br />

<br />

Eu sou a voz da turba extranha e inominada<br />

que uma vez &eacute; solu&ccedil;o, outras a gargalhada<br />

<span class="pagenum">[9]</span>
que chamam <em>povileu</em>, a plebe envilecida,<br />

n'uma &eacute;ra de sangue, uma &eacute;ra fratricida<br />

riscada por um sol velho e sanguinolento.<br />

Eu sou o que Marat chamou o Soffrimento.<br />

Sou o que Ezechiel chamou Rebelli&atilde;o.<br />

Eu sou a voz do P&oacute;, eu sou a voz do Ch&atilde;o.<br />

O que alguns chamam Zero, os outros chamam Charco.<br />

Ando a erguer uma Ponte, e a abrir um grande Arco.<br />

<br />

Em nome pois do Povo, o velho e antigo cedro,<br />

sangrento como a cruz, e a quem como S. Pedro<br />

tens renegado sempre, &oacute; sordido traidor,<br />

em nome da sua ira, e em nome do suor<br />

que elle verte a chorar, na Terra, o ch&atilde;o antigo,<br />

que faz c&oacute;rar a rosa e rebentar o trigo,<br />

em nome dos seus mil cuspidos sacrificios<br />

do seu Calyx, da Cruz, da Esponja, dos supplicios,<br />

das suas m&atilde;es sem p&atilde;o, seus filhos no abandono<br />

como um farrapo velho e como um c&atilde;o sem dono,<br />

em nome da Miseria, em nome da Innocencia<br />

de tudo que ha de humano e grita na Consciencia,<br />

em nome do Direito, em nome d'esta Penna,<br />

escuta a minha voz, a voz que te condemna<br />

<span class="pagenum"><a name="p10">[10]</a></span>
Tu foste n'outro tempo um homem justo, um crente,<br />

forte, obscuro, plebeu, filho da santa gente<br />

da plebe que trabalha, e com as m&atilde;os possantes<br />

sabe arrancar da terra as eiras e os diamantes,<br />

d'essa ra&ccedil;a animal dos grandes infelizes<br />

que s&atilde;o na sociedade assim como <a href="#e2">as
raizes</a><br />

que em quanto est&atilde;o no ch&atilde;o, na
solid&atilde;o, no escuro,<br />

dando a seiva e o vigor ao tronco bem seguro,<br />

vivendo humildes sempre, obscuras, silenciosas<br />

&#8213;est&atilde;o as folhas no ar, altivas, gloriosas,<br />

olhando para o azul sereno das espheras,<br />

todas cheias de flor nas verdes primaveras,<br />

sendo a gloria da leiva, a sombra dos caminhos,<br />

tendo as ben&ccedil;&atilde;os do Sol e os canticos dos ninhos.
<br />

<br />

Sim, tu foste um plebeu&#8213;da ra&ccedil;a antiga e rude,<br />

que trabalha no escuro assim como a Virtude.<br />

Sim, tu foste um plebeu&#8213;ra&ccedil;a obscura e sem luz,<br />

d'onde eu tambem sa&iacute;, e d'onde vem Jesus.<br />

<br />

Mas tu velho sem f&eacute;, mordeste-a como um c&atilde;o.<br />

Atrai&ccedil;oas-te-a, sim, e riste como Cham<br />

se riu do velho Pae dormindo n'um caminho!<br />

S&ecirc; maldito como elle, e seja o teu espinho<br />

<span class="pagenum">[11]</span>
o teu espinho eterno, o teu atroz tormento,<br />

ouvir-lhe sempre os ais e as maldi&ccedil;&otilde;es no
vento!...<br />

Tu tinhas a teu lado outr'ora os homens fortes<br />

das Alas do Dever, todas as s&atilde;as cohortes<br />

dos grandes cora&ccedil;&otilde;es, ferreos, e verdadeiros,<br />

que trabalham na sombra assim como os mineiros,<br />

a lampada na m&atilde;o augusta da Verdade,<br />

para arrancar do lodo o ouro da Liberdade.<br />

Tu tinhas a teu lado os cora&ccedil;&otilde;es valentes<br />

dos heroicos plebeus, todos fortes e crentes<br />

todos filhos, como eu, da Plebe, nossa m&atilde;e!...<br />

Mas tu, Velho sem f&eacute;, mas tu plebeu tambem,<br />

que ambicionavas j&aacute; as pompas gloriosas,<br />

sentiste o asco e o horror d'aquellas m&atilde;os callosas<br />

que trabalham por n&oacute;s noutes, dias inteiros,<br />

na officina, no val, nas minas, nos outeiros,<br />

e quizeste antes ser hoje o leproso Reu,<br />

de que ser como eu sou&#8213;simples, leal plebeu.<br />

<br />

Vergonha sobre ti que tanto te abaixaste!...<br />

Vergonha sobre ti, Velho, que profanaste<br />

a fronte d'anci&atilde;o, a aur&eacute;ola sagrada<br />

que seria por n&oacute;s mais do que idolatrada,<br />

teus louros de escriptor, teu gladio justiceiro,<br />

terrivel como Deus, teus louros d'homem puro<br />

para os lan&ccedil;ar, &oacute; Velho, ao charco d'um monturo!<br />

<span class="pagenum">[12]</span>
Vergonha sobre ti e
os teus cabellos brancos!<br />

Vergonha sobre ti que como os saltimbancos<br />

foste lan&ccedil;ar teu nome ao vento d'uma feira!<br />

Vergonha sobre ti, que como uma rameira<br />

que vende os seios nus em sordida estalagem<br />

ao cobre do quartel e ao rir da marinhagem,<br />

em quanto a m&atilde;e talvez jaz sobre um catre morta,<br />

e o archanjo do Pudor geme e solu&ccedil;a &aacute; porta,<br />

foste vender a honra ao ouro d'um senhor.<br />

Vergonha em teus laureis, e sobre ti traidor<br />

que quizeste antes ser rico, ministro, e nobre,<br />

do que ser um <em>ninguem</em>&#8213;puro, plebeu,
e pobre.<br />

<br />

Vergonha sobre os vis apostatas da Idea<br />

que negam como Pedro o fez depois da ceia<br />

na noute de Si&atilde;o, o Ceu e Deus trez vezes!<br />

Vergonha a quem entrega o Povo como as rezes,<br />

que levam a matar, balando, ao matadouro!<br />

Vergonha a quem trocar seu nome pelo ouro,<br />

sua aureola santa e seu bras&atilde;o de gloria<br />

por um titulo em vida&#8213;e um pontap&eacute; da Historia!<br />

<br />

Vergonha sob v&oacute;s apostatas rafeiros<br />

que vendeis vosso deus pelos trinta dinheiros<br />

<span class="pagenum">[13]</span>
por que Judas vendeu esse de Nazareth!<br />

Vergonha sobre v&oacute;s, apostatas sem f&eacute;<br />

messias sem pudor que andaes pelos caminhos<br />

pr&eacute;gando aos cora&ccedil;&otilde;es, embebedando em
vinhos<br />

de gloria e de ideal, e que depois ao Povo<br />

esse sublime Anci&atilde;o de peito sempre novo,<br />

o rafeiro infeliz de todos os Tiberios,<br />

a&ccedil;outado de Deus, dos reis e dos imperios,<br />

mas que sempre enxotado&#8213;&aacute; chuva, ao vento, em pranto,<br />

leva sempre o seu deus nas dobras do seu manto,<br />

esse banido Anci&atilde;o de todas as na&ccedil;&otilde;es<br />

a quem v&oacute;s atiraes &aacute; lucta e &aacute;s
sedi&ccedil;&otilde;es,<br />

mas que um dia deixaes na beira d'um caminho,<br />

como um cego sem guia, esqualido, sosinho,<br />

n'um nocturno temporal, a errar de porta em porta,<br />

voltando embalde aos ceus sua pupilla morta.<br />

<br />

Vergonha sobre v&oacute;s, &oacute; vendilh&otilde;es do
templo!<br />

Vergonha sobre ti, que eu marco, para exemplo<br />

de todos esses vis messias das viellas,<br />

mais vis do que ladr&otilde;es, mais vis do que as cadellas,<br />

que v&atilde;o vender aos reis as suas
convic&ccedil;&otilde;es!...<br />

Quiz pregal-os na cruz, roxeal-os com verg&otilde;es<br />

do meu chicote em fogo, irado, justiceiro<br />

para que ao vel-os n&uacute;s, expostos no madeiro<br />

<span class="pagenum">[14]</span>
da abjec&ccedil;&atilde;o, do desdem, da vaia, da chacota<br />

ao escarneo, ao bofet&atilde;o, &aacute; ponta vil da bota<br />

saiba o Povo afinal que &eacute; preciso escarrar<br />

no sacerdote infiel que vende o seu Altar. </div>

<br />

<br />

<br />

<br />

<a name="p15">
</a>
<h3>II</h3>

<br />

<div class="poetry1">
Tu n&atilde;o sabes que gloria &eacute; ser
<a href="#e3">pamphletario</a>!<br />

&Eacute; ser o vento rijo, o vento extraordinario<br />

que agita as multid&otilde;es como um canavial,<br />

contra um farrapo regio, a purpura real<br />

contra os Ritos, os Reis, Symbolos e Tradi&ccedil;&otilde;es.<br />

&Eacute; ser o que protesta, o que ergue os
cora&ccedil;&otilde;es<br />

n'um arranque de heroe, &aacute; torre do Direito,<br />

&eacute; dar qual pellicano, o sangue do seu peito<br />

&aacute; Plebe sua m&atilde;e, como elle o d&aacute; aos
filhos.<br />

&Eacute; ser o que n&atilde;o &eacute;s. &Eacute;
n&atilde;o trocar os brilhos<br />

d'uma libr&eacute; real, d'um servo, d'um lacaio,<br />

pelo seu Verbo um gladio, e pela Penna um raio.<br />

&Eacute; ser o que protesta&#8213;o que ergue uma lanterna<br />

na grande escurid&atilde;o, na escurid&atilde;o moderna,<br />

contra um rei, um Czar, altivo, omnipotente<br />

a favor do <em>ninguem</em>, da Plebe, do
innocente.<br />

<br />

<span class="pagenum"><a name="p16">[16]</a></span>
&Eacute; ser elle s&oacute;sinho o Verbo, o gladio, a penna,<br />

a espada que degolla e o grito que condemna.<br />

&Eacute; ser elle s&oacute;sinho, altivo rebellado,<br />

o grito do mineiro e o espectro do enforcado<br />

que vem correr d'um leito o cortinado r&eacute;gio.<br />

&Eacute; ter esse cond&atilde;o, o enorme privilegio<br />

d'erguendo as m&atilde;os ao c&eacute;u, como sagradas palmas,<br />

fazer gritar a espada e levantar as almas!<br />

&Eacute; ver-se &aacute;s vezes s&oacute;, pobre de terra
em terra,<br />

na floresta, no val, nas rochas ou na serra,<br />

&aacute; neve, <a href="#e4">&aacute; chuva</a>,
aos soes, nas
n&eacute;voas estrangeiras,<br />

nas selvas tropicaes, nas minas, nas geleiras<br />

pela neve polar, no exilio, nas ruinas,<br />

&#8213;mas seja na pris&atilde;o, nos gelos, ou nas minas,<br />

mal soar o seu nome&#8213;alevantar-se um peito<br />

e gritar:&#8213;Elle &eacute; que &eacute; a Espada do Direito!<br />

<br />

Ser pamphletario &eacute;&#8213;ser um pharol na noute<br />

ser a pedra angular, Patibulo e A&ccedil;oute.<br />

&Eacute; ter todo um vulc&atilde;o em lava no seu craneo,<br />

toda a Plebe agitar, do seu subterraneo,<br />

como agitou Marat,&#8213;ou agu&ccedil;ar a espada<br />

contra os reis, como fez Rousseau na agua furtada.<br />

&Eacute; estar sempre s&oacute;sinho, altivo, no seu posto,<br />

quando muitos teem medo, e os mais voltam o rosto<br />

<span class="pagenum">[17]</span>
ser chamado um hereje&#8213;e as pallidas mulheres<br />

quando veem surgir esses extranhos seres<br />

apertarem ao peito as timidas crean&ccedil;as.<br />

&Eacute; andar pobre, exhausto, humilde como as gran&ccedil;as<br />

errante, s&oacute;, banido, exhausto pela terra,<br />

&#8213;mas quer seja na paz, ou quer seja na guerra,<br />

quer nos pa&ccedil;os reaes, nas pra&ccedil;as da Cidade<br />

a sua voz gritar&#8213;Alas &aacute; Honestidade!<br />

<br />

E ser emfim tremendo, austero, altivo, e bom,<br />

frio como &eacute; a Lei, frio como Proudhon,<br />

chicotear sem d&oacute; os lombos dos Heroes,<br />

vender como Marat, na fome, os seus len&ccedil;oes,<br />

mas nunca se vender, mas nunca transigir!<br />

&Eacute; saber odiar, decapitar, punir<br />

e n&atilde;o se rebaixar nunca como um capaxo!<br />

&Eacute; ser a voz de ferro, &eacute; ser a voz de baixo,<br />

que aterra a noute vil d'um seculo maldito.<br />

&Eacute; ser a voz da Plebe, &eacute; ser o grande grito<br />

n'uma &eacute;ra de luto, infame, ensanguentada<br />

em que a Musa do Amor quebra a Lyra dourada<br />

e morre como outr'ora amando o Raphael.<br />

E ter odio, &eacute; ter ira, &eacute; ter
despreso e fel<br />

contra uma horda vil de infames sacripantas.<br />

&Eacute; levantar ao ceu livres espadas santas<br />

<span class="pagenum">[18]</span>
todos os campe&otilde;es das Alas do Rancor.<br />

&Eacute; gritar, &eacute; gritar&#8213;&laquo;Eu sou o
<em>Odio</em>&#8213;<em>Amor</em>,
<br />

&laquo;O Odio que tem s&ecirc;de, a voz do que tem fome,<br />

&laquo;a voz d'aquelle infeliz, a quem n&atilde;o
d&atilde;o um nome<br />

&laquo;que morre n'uma estrada, ou morre n'uma lucta<br />

&laquo;sem ben&ccedil;&atilde;os e
ora&ccedil;&otilde;es&#8213;como
uma prostituta.<br />

&laquo;Sou a voz do <em>ninguem</em>, a voz do
cannavial<br />

&laquo;que solu&ccedil;a, e n&atilde;o quebra ao rijo
temporal,<br />

&laquo;sou a voz do que chora, a voz do que suspira,<br />

&laquo;o que ergue, alta, na m&atilde;o a lampada da Ira,<br />

&laquo;o que chamou a si os <em>tristes</em>,
exilados<br />

&laquo;sob as tendas de Cham, todos os desgra&ccedil;ados<br />

&laquo;que vagueiam na terra exhaustos e banidos,<br />

&laquo;o que chamou a si todos os opprimidos<br />

&laquo;todos que tinham s&ecirc;de assim como Ismael<br />

&laquo;e tragavam na treva a sua cinsa e fel!<br />

&laquo;Eu n&atilde;o sou como v&oacute;s uma bexiga cheia<br />

&laquo;de colera, de fel, de inveja que guerreia,<br />

&laquo;e vem lan&ccedil;ar &aacute; rua a sua roupa suja!<br />

&laquo;Eu n&atilde;o sou como v&oacute;s um
<em>corvo</em>, uma coruja<br />

&laquo;que me nutra a cevar nos que se v&atilde;o ao nada!<br />

&laquo;Eu chamei junto a mim toda a alma amargurada,<br />

&laquo;tudo que &eacute; fraco, ch&atilde;o, vergado de
trabalho,<br />

&laquo;tudo que empunha a enxada ou que maneja o malho,<br />

&laquo;tudo que andam vendendo ha muito com as rezes,<br />

&laquo;que vivem na abjec&ccedil;&atilde;o e s&atilde;o
chamados
<em>fezes</em><br />

<span class="pagenum">[19]</span>
&laquo;que chamam <em>povileu</em>, que chamam a
<em>gentalha</em>,<br />

&laquo;e gritei-lhes&#8213;&Aacute;vante! &Eacute; hora da
batalha!<br />

<br />

Ora este hereje pois, ora este pamphletario,<br />

que assim sabe escarrar no biltre e no sicario,<br />

este homem do Dever, este homem do Direito,<br />

que em vez d'uma gr&atilde; cruz, traz seu Odio no peito,<br />

que em quanto toda a escoria, em toda a redondeza<br />

dobra e curva o joelho aos thronos e &aacute; Realeza,<br />

que em quanto tudo quer ser despota e opulento<br />

elle escolheu ser pobre, o exilio, o isolamento,<br />

que em quanto tudo pensa em Luxo ou nos ruidos,<br />

quiz ser a voz de ferro, a voz dos opprimidos,<br />

que em quanto tudo adula e lisonjeia o Forte,<br />

elle defende o fraco, e exp&otilde;e o peito &aacute; Sorte,<br />

quando uns curvam-se ao Tudo, elle defende o Nada,<br />

faz do Direito a&ccedil;oute, e faz da penna espada,<br />

e diz a um rei, um Czar, um d&eacute;spota potente<br />

&#8213;Senhor, v&oacute;s sois o cedro olympico, inclemente<br />

o vendaval da Terra, a sombra dos Tiberios,<br />

o furac&atilde;o da Plebe, o a&ccedil;oute dos imperios,<br />

terror dos generaes, dos reis, dos condestaveis.<br />

&#8213;Eu sou como Jesus chefe dos miseraveis!...<br />

<span class="pagenum">[20]</span>
Depois erguendo ao ceu a sua Penna eterna:<br />

&#8213;V&oacute;s tendes o <em>knut</em>&#8213;eu
tenho esta lanterna.<br />

<br />

Este homem inda que pobre, inda que perseguido,<br />

roto, obscuro, plebeu, humilde, mal vestido,<br />

inda que triste e s&oacute; no seu isolamento,<br />

ao p&eacute; do grande Czar, n'este cruel momento,<br />

inda que pobre e vil, inda que maltrapilho<br />

&eacute; tanto como um Deus, e mais do que um seu Filho.<br />

<br />

Assim foste tambem, &oacute; Velho solitario!<br />

Assim foste tambem grande pamphletario<br />

que soubeste elevar a eterna Alma do Povo!<br />

Assim foste tambem quando eras puro e novo<br />

e sabias levar &aacute; guerra os cora&ccedil;&otilde;es,<br />

quando eras um a&ccedil;oute e o deus das multid&otilde;es<br />

que vinham em tropel beijar os teus joelhos!<br />

Mas hoje tu o que &eacute;s&#8213;escoria d'entre os velhos<br />

refugo de traidor, &oacute; renegado hostil!<br />

Mas hoje tu o que &eacute;s, &oacute; lixo impuro e vil!<br />

alma atirada ao estrume, alma aviltada e fraca!...<br />

<br />

&Eacute;s o que se vendeu!&#8213;Tu &eacute;s uma cloaca.</div>

<br />

<br />

<br />

<br />

<h3>III</h3>

<br />

<div class="poetry1">
&Oacute; seculo de ferro! &oacute;
gera&ccedil;&atilde;o escrava!<br />

que ouves Satan ladrar na noute do Evangelho,<br />

no teu sollo do Mal, sobre teu sollo em lava,<br />

cae a agua do ceu como n'um po&ccedil;o velho!<br />

Sim a agua do ceu que faz viver a fl&ocirc;r<br />

mal que no po&ccedil;o cae transforma-se na lama!<br />

&Oacute; seculo de ferro, &oacute; seculo de horror,<br />

que fazes tu da Voz, que em teu deserto clama?<br />

Que fazes tu da Voz que ou&ccedil;o passar nos ventos,<br />

pr&eacute;gando a Nega&ccedil;&atilde;o, n'um funebre
arrepio,<br />

que ou&ccedil;o clamar na noute em uivos e em lamentos<br />

como um ladrar feroz de ruivo c&atilde;o sombrio?<br />

Que fazes tu da Voz dos teus prophetas santos<br />

que d&atilde;o prantos de sangue &aacute;s tuas
vexa&ccedil;&otilde;es,<br />

e do carro de fogo arrojam os seus mantos<br />

que arrastam &aacute; Revolta o mar das multid&otilde;es?<br />

<span class="pagenum">[22]</span>
Que fazes tu? Tu ris! Tu vaes como a rameira<br />

vender teu deus, teu ceu, tua honra ao lupanar.<br />

A Justi&ccedil;a tornou-se em velha alcoviteira.<br />

A Egreja ri na orgia, e Christo deixa o Altar!<br />

O Desespero cr&uacute; esparge o seu veneno<br />

na ta&ccedil;a d'ouro e onyx das jovens illus&otilde;es.<br />

O Odio faz ouvir o seu terrivel threno.<br />

O Mal com a tenaz aperta os cora&ccedil;&otilde;es!<br />

A virginal Poesia, a virgem d'alvas vestes<br />

ergue aos ceus suas m&atilde;os, brancas como o alabastro.<br />

Traz a Lyra na m&atilde;o vestida de cyprestes.<br />

Seu santo cora&ccedil;&atilde;o flameja como um astro!<br />

S&oacute; ella faz ouvir n'um seculo corrupto<br />

sua Lyra de bronze ao temporal da Sorte!<br />

S&oacute; ella faz ouvir seu ala&uacute;de em luto<br />

que d&aacute; notas crueis de Maldi&ccedil;&atilde;o e
Morte.<br />

&Eacute; s&oacute; ella que empunha o seu chicote em fogo<br />

como o a&ccedil;oute de ferro indomito de Deus,<br />

para a&ccedil;outar os reis, o falso demagogo,<br />

os biltres charlat&atilde;es dos reis e dos plebeus.<br />

&Eacute; s&oacute; ella que faz na noute secular,<br />

na sua Lyra ouvir&#8213;n&atilde;o canticos d'amor&#8213;<br />

mas as notas fataes que entornam o luar<br />

da Ira, do Desdem, do Odio e do Rancor.<br />

Achegae-vos a mim, tristes, terriveis Lyras,<br />

que j&aacute; tendes chorado e que sabeis rugir.<br />

<span class="pagenum"><a name="p23">[23]</a></span>
Quero em cordas de bronze os canticos das iras!<br />

&Eacute; preciso a&ccedil;outar, decapitar, punir!...<br />

Deixae agora o Amor e as brizas da bonan&ccedil;a!<br />

Minae-me o Despotismo esse colosso rhodio!<br />

Pela noute vibrae as notas da Vingan&ccedil;a.<br />

Sobre a Lyra cantae os canticos do Odio.<br />

<br />

&Oacute; poetas do Amor deixae vossos idyllios,<br />

os atalhos do bosque e a <a href="#e5">lua da floresta</a>!<br />

Deixae a musa fresca e simples dos Virgilios,<br />

n'uma &eacute;ra de sangue inhospita e funesta!<br />

Deixae de nos cantar o Tedio e o Desengano,<br />

as nuvens da montanha e os sinceiraes do val!<br />

porque o mundo talvez espera o seu Tyranno.<br />

A Terra vae parir algum Christo do mal.<br />

Deixae de nos cantar as nuvens da bonan&ccedil;a,<br />

e a flor dos laranjaes que o vento faz bulir,<br />

por que em breve j&aacute; vem a hora da matan&ccedil;a<br />

em que a Espada tem voz, e as torres v&atilde;o cair.<br />

Eu tambem vos cantei, &oacute; cantos langorosos,<br />

&oacute; nuvens da manh&atilde;, &oacute; flor da
romanzeira,<br />

&oacute; torrentes do val, &oacute; beijos amorosos<br />

da Mulher que se amou n'uma vis&atilde;o primeira!<br />

Tambem j&aacute; te cantei, estrella do pastor,<br />

&oacute; dan&ccedil;as sobre a eira, &oacute; lua das
mar&eacute;s.<br />

<span class="pagenum">[24]</span>
Mas hoje a minha voz &eacute; rouca como a D&ocirc;r,<br />

terrivel como a Espada e o tribunal dos Dez.<br />

Abandonei-te &oacute; Amor! Meu rir fez-se tregeito.<br />

Meu pranto fez-se fel, a voz tornou-se berro.<br />

Foragido dos reis, armado do Direito<br />

fa&ccedil;o vibrar na Lyra os canticos de ferro.</div>

<br />

<br />

<br />

<br />

<h3>IV</h3>

<br />

<div class="poetry1">
Pobre mulher sem p&atilde;o, quando de porta em porta<br />

tendo batido em v&atilde;o foste &aacute; do lupanar,<br />

e ali deixaste a honra e a virgindade morta,<br />

como noiva infeliz que levam a enterrar!<br />

quando foste bater, chagado cora&ccedil;&atilde;o<br />

&aacute;s portas solu&ccedil;ando, e que ninguem te abriu,<br />

e o leito do bordel quaes taboas d'um caix&atilde;o<br />

te sepultou em vida, e teu calor cingiu!<br />

quando tendo sonhado um sonho aureo e esplendente,<br />

illus&otilde;es d'uma infanta e os sonhos d'um donzel,<br />

viste tudo findar na enxerga repellente<br />

do teu leito de infamia&#8213;o catre do bordel!<br />

Quando tendo elevado ao ceu teus magros bra&ccedil;os,<br />

como outr'ora Jesus o fez nas Oliveiras,<br />

s&oacute; achaste o silencio e o echo dos teus passos,<br />

o riso da cazerna e a noute das rameiras!<br />

<span class="pagenum">[26]</span>
quando &oacute; loura mulher no ber&ccedil;o excommungada<br />

por um Destino ferreo, inhospito, infeliz,<br />

por tua propria M&atilde;e talvez abandonada,<br />

pobre flor que h&atilde;o lan&ccedil;ado ao pantano a raiz!<br />

Quando foste for&ccedil;ada &aacute;s bachanaes rasteiras,<br />

e a despir e a manchar as brancas vestes tuas,<br />

e a deixar teu amor na lama das regueiras,<br />

como os sedentos c&atilde;es que v&atilde;o beber nas ruas!<br />

Quando &oacute; filha do Povo, &oacute; pobre filha impura,<br />

que uma m&atilde;e n&atilde;o beijou, que um Pae n&atilde;o
protegeu,<br />

achaste a Fome vil, velha de boca escura,<br />

n'uma rua infernal, por um chuvoso ceu!<br />

quando &oacute; dahlia da D&ocirc;r, planta dos atoleiros,<br />

pobre filha do Povo, exhausta, quasi exangue,<br />

tu vaes servir de gaudio &aacute; noute dos banqueiros,<br />

sentindo dentro em ti as lagrimas de sangue!<br />

quando &oacute; selvagem flor, &oacute; po&ccedil;a do
abandono,<br />

sem lagrimas de M&atilde;e, sem osculos de irm&atilde;o,<br />

a Fome te obrigou qual magro c&atilde;o sem dono<br />

a buscar na valleta o teu immundo p&atilde;o!<br />

Dize sabias j&aacute;, rainha da enxurrada,<br />

ave que n&atilde;o tens ninho e que empurrou a Fome<br />

que ha entes como tu&#8213;ra&ccedil;a vil, condemnada,<br />

que vendem seu pudor, que vendem o seu nome?<br />

Dize sabias j&aacute;, loura infeliz sem p&atilde;o<br />

que um seductor manchou, ou que uma M&atilde;e vendeu,<br />

<span class="pagenum"><a name="p27">[27]</a></span>
que ha quem venda a sua honra, a gloria, o seu bras&atilde;o,<br />

sem terem como tu os chascos e o labeu?<br />

Dize sabias j&aacute; que em quanto vaes na pra&ccedil;a<br />

entre um circulo vil de chascos quaes facadas,<br />

elles v&atilde;o affrontando a multid&atilde;o que passa,<br />

em gloriosos trens de portas brasonadas?<br />

Dize sabias j&aacute;, &oacute; branca meretriz,<br />

que aos homens como c&atilde;es cedes teu corpo n&uacute;,<br />

que ha torpes malandrins, gloria do seu paiz,<br />

mais vis do que os ladr&otilde;es, mais rameiras que tu?<br />

Tu n&atilde;o sabes talvez, &oacute; lama apedrejada,<br />

por toda a rua hostil, por toda a rua s&eacute;ria,<br />

a distancia que vae dos <em>outros</em> ao
teu nada.<br />

&Oacute; tres vezes cruel! tres vezes vil Miseria!<br />

Por&eacute;m eu um rebelde &aacute;s Praxes como espadas,<br />

entre a mulher sem p&atilde;o e os pifios cannibaes,<br />

&oacute; prostitutas vis! <a href="#e6">cadellas
a&ccedil;outadas</a>!<br />

&Oacute; rameiras da rua!&#8213;eu vos respeito mais.</div>

<br />

<br />

<br />

<h3>V</h3>

<br />

<div class="poetry1">
Velho, escuta, esta voz.&#8213;Eu n&atilde;o sei perdoar:<br />

frio como um Destino eu heide-te a&ccedil;outar<br />

at&eacute; te ver em sangue os lombos aviltados!<br />

No estrume arrastarei teus louros profanados,<br />

que jazer&atilde;o no esterco infame das viellas,<br />

onde vagam &aacute; lua os &eacute;brios e as cadellas.<br />

Marcarei para exemplo, ao mundo o renegado<br />

que depois de haver rido, haver calumniado<br />

uma Esposa, uma M&atilde;e, um Lar, uma rainha,<br />

&#8213;no que ella de mais puro e mais sagrado tinha!&#8213;<br />

n'isso que doe cruel, que mais o peito enluta,<br />

depois de lhe chamar a <em>grande
prostituta</em><br />

nada achou mais abjecto, e nada achou mais baixo<br />

que ser do filho-rei o humillimo capaxo,<br />

nada achou mais servil, para apagar a offensa,<br />

do que vender a penna e perseguir a Imprensa!<br />

<span class="pagenum">[30]</span>
Lodo do Homem vil, &oacute; barro da Paix&atilde;o,<br />

&oacute; abysmo d'uma alma, &oacute; rei da
Crea&ccedil;&atilde;o,<br />

foi Satan que te p&ocirc;z o diadema escuro!<br />

Pode-se assim sem d&oacute; zombar do seu Futuro,<br />

macular para sempre a virginal gloria,<br />

cuspir, manchar, polluir as paginas da Historia,<br />

e envergonhar a campa humilde dos plebeus<br />

que foram os seus paes&#8213;e a pobre m&atilde;e nos ceus,<br />

matar os louros seus&#8213;avilta&ccedil;&atilde;o eterna!<br />

como um ebrio que morre em ch&atilde;o d'uma taberna?<br />

&Eacute;s tu que fazes isto, &oacute; Alma, &oacute; Alma
etherea?<br />

Acaso &eacute;s t&atilde;o medonha &oacute; funebre
Miseria,<br />

acaso &eacute;s t&atilde;o infame, &oacute; magra
Messalina,<br />

que obrigas uma alma, essa por&ccedil;&atilde;o divina,<br />

essa faisca eterna, eterna claridade,<br />

a assassinar sem d&oacute; a branca virgindade<br />

do seu passado santo e virgem cora&ccedil;&atilde;o,<br />

e arremessal-o ao mar no fundo d'um caix&atilde;o?<br />

<br />

Acaso &oacute; ouro &eacute;s tu&#8213;tu que nos fazes nobre?<br />

&Eacute; t&atilde;o terr&iacute;vel ser&#8213;puro, plebeu, e
pobre,&#8213;<br />

&eacute; t&atilde;o torpe, &eacute; t&atilde;o vil, ser
simples mas honrado,<br />

que quer o ouro infernal, que quer o ferreo fado,<br />

que em certo dia vil&#8213;dia vil entre os dias,&#8213;<br />

se atire uma risada &aacute;s santas utopias<br />

<span class="pagenum">[31]</span>
&aacute;s cren&ccedil;as virginaes da loura Mocidade<br />

&aacute; aureola ideal d'aquella santa edade,<br />

e vendam-se os laureis e o Verbo que era o raio,<br />

pela libr&eacute; d'um servo e a farda de um lacaio?<br />

N&atilde;o! N&atilde;o tem remiss&atilde;o este teu crime,
&oacute; Velho!<br />

J&aacute; que tu foste exemplo, e outrora foste espelho,<br />

o teu crime &eacute; mais vil, funesto, escandaloso!<br />

Se tu ficas impune, um dia ou outro, um gozo,<br />

faminto como tu, ir&aacute; lamber o manto<br />

do Symbolo Real, todo orvalhado em pranto,<br />

e de rastos, no ch&atilde;o, beijar o p&oacute; do throno.<br />

Por isso vou marcar-te infame c&atilde;o sem dono,<br />

e fundir-te com chumbo ao corpo essa colleira.<br />

Vaes ouvir a Justi&ccedil;a&#8213;a augusta, a verdadeira,<br />

a terrivel, a eterna, a antiga, a sempre forte,<br />

a que ouve e que v&ecirc; n'Alma, a que condemna &aacute;
morte,<br />

com seu dedo de luz no livro do Futuro,<br />

a que arroja &aacute; gehenna eterna do monturo,<br />

e que com ferro em braza escreve os tristes fins<br />

dos juizes Caiph&aacute;s, dos pifios Severins,<br />

e d'outros a quem heide em breve tomar contas!<br />

Vaes ouvir a que pune as lividas affrontas,<br />

a que gela no labio as phrases come&ccedil;adas,<br />

que ha de julgar Thiers de c&atilde;s ensanguentadas,<br />

pelas suas crueis, fataes carnificinas,<br />

a que condemna os reis e as tropas assassinas,<br />

<span class="pagenum">[32]</span>
a que forma e dirige a Alma Universal.<br />

Entra &oacute; sinistro reu! Abriu-se o tribunal.</div>

<br />

<br />

<div style="text-align: center;"><span style="font-weight: bold;">A Plebe</span> <span class="tinys">(levantando os
bra&ccedil;os, clamando)</span></div>

</div>

<br />

<br />

<div class="poetry1">
Eis aqui, &oacute; Justi&ccedil;a, &oacute; minha
M&atilde;e austera,<br />

tua filha infeliz, que traz preza esta fera,<br />

este sinistro Reu que v&ecirc;s acorrentado!<br />

Elle, o vil me trahiu, elle &eacute; o scelerado<br />

que de mim motejou, como Cham riu do Pai!<br />

Elle era o meu bord&atilde;o, qualquer solu&ccedil;o ou ai<br />

que abalasse o meu peito, o peito d'esta escrava,<br />

vinha bater no seu. O monstro n&atilde;o ladrava<br />

como hoje ladra hostil aos meus cabellos brancos!<br />

Eil o! elle aqui est&aacute;!&#8213;o rei dos saltimbancos!</div>

<br />

<br />

<div style="text-align: center; font-weight: bold;">A
Justi&ccedil;a<br />

</div>

<br />

<br />

<div class="poetry1">
Cala um pouco essa d&ocirc;r. A Plebe grande e rude<br />

deve ser tambem forte assim como a Virtude.<br />

Nem sempre &aacute; pena e &aacute; d&ocirc;r o pranto fica
bem!</div>

<br />

<br />

<div style="text-align: center;"><span style="font-weight: bold;">A Plebe</span><br />

</div>

<br />

<br />

<div class="poetry1">
Deixae me solu&ccedil;ar. Eu sou a sua M&atilde;e.</div>

<br />

<br />

<div style="text-align: center;"><span class="pagenum">[33]</span><span style="font-weight: bold;">A Justi&ccedil;a</span>
<span class="tinys">(surpreza)</span>
</div>

<br />

<br />

<div class="poetry1">
Elle &eacute; teu filho, &oacute; Plebe?... Oh deve ser suprema
<br />

a injuria que te fez, ou o crime que o algema!<br />

De certo foi bem funda extraordinaria a offensa<br />

bem terrivel, cruel, ensanguentada, intensa,<br />

bem fundo e horrendo o golpe, infame, excepcional<br />

pois que cita uma M&atilde;e seu filho ao tribunal!</div>

<br />

<br />

<div style="text-align: center; font-weight: bold;">A Plebe<br />

</div>

<br />

<br />

<div class="poetry1">
Bem grande sim que foi! Escuta a minha pena.<br />

Ouve primeiro, &oacute; M&atilde;e! Depois julga e condemna.<br />

Eu sou ha muito a eterna, a grande foragida<br />

que vou de val em val, de mar em mar, varrida<br />

como a Judea antiga, a escrava, pela noute,<br />

chorando por seu Deus, sob o romano a&ccedil;oute.<br />

Meus filhos tambem v&atilde;o chorando pela estrada.<br />

&laquo;&Aacute;s vezes diz-me um&#8213;&Oacute; minha
M&atilde;e amada!<br />

&laquo;J&aacute; temos caminhado em v&atilde;o de serra em
serra.<br />

&laquo;Temos os p&eacute;s em sangue! &Aacute; guerra,
&oacute;
M&atilde;e, &aacute; guerra!<br />

&laquo;N&atilde;o temos vinho e p&atilde;o! N&atilde;o
temos o
sustento!<br />

&laquo;Negam-te em toda a parte o abrigo e o acolhimento!<br />

&laquo;N&atilde;o temos luz e lar. N&atilde;o temos nem
vestidos!<br />

&laquo;N&atilde;o temos ar nem sol! Vem aos montes subidos<br />

<span class="pagenum">[34]</span>
&laquo;olhar como o sol brilha em r&uacute;tila grandeza!<br />

&laquo;Deus tambem para n&oacute;s formou a Natureza.<br />

&laquo;N&atilde;o &eacute; s&oacute; para um rei, um
grande, uma
rainha<br />

&laquo;que a espiga d&aacute; seu p&atilde;o e pampanos a
vinha!<br />

&laquo;Eu j&aacute; sou forte, &oacute; M&atilde;e, eu
tenho as
m&atilde;os grosseiras<br />

&laquo;de pegar n'uma enxada e de malhar nas eiras,<br />

&laquo;eu quero transformar a minha enxada em lan&ccedil;a,<br />

&laquo;e tornar teu naufragio, &oacute; M&atilde;e, n'uma
bonan&ccedil;a!<br />

&Aacute;s vezes este filho energico, revel,<br />

&eacute; um trigueiro alde&atilde;o, chama-se Guilherme Tell,<br />

outras com seu olhar veste os simples e os nus<br />

&eacute; plebeu e poeta e chama-se Jesus.<br />

Outras &eacute; um a&ccedil;oute, um vento rijo e austero,<br />

&eacute; um monge brutal e chama-se Luthero.<br />

Mas &aacute;s vezes tambem, &oacute; lastima vehemente!<br />

falla-me assim, &oacute; M&atilde;e, a bocca da serpente<br />

d'um filho que eu creei aos peitos vigorosos,<br />

com o sangue de heroes de louros victoriosos!<br />

Falla-me em nome, sim, da Colera e da Ira<br />

a bocca da Trai&ccedil;&atilde;o, a bocca da Mentira,<br />

apontando-me al&eacute;m teu sceptro de brilhantes.<br />

Eu levanto-me ent&atilde;o assim como os gigantes,<br />

a espada dos heroes empunho sem demora,<br />

e can&ccedil;ada d'andar qual velho boi na nora<br />

da Miseria, da Dor, da Fome, da Abjec&ccedil;&atilde;o,<br />

pr&eacute;go a santa Revolta &aacute; santa
Multid&atilde;o!<br />

<span class="pagenum">[35]</span>
Mas ent&atilde;o o servil, o immundo renegado,<br />

vende-se a quem me tem o peito ensanguentado<br />

no lodo da abjec&ccedil;&atilde;o, no p&oacute; do
aviltamento!<br />

Fico ent&atilde;o outra vez no meu isolamento,<br />

na minha escurid&atilde;o chorosa, amarga, e s&eacute;ria,<br />

outra vez a puxar na nora da Miseria,<br />

outra vez a roer o p&atilde;o amargo e escuro,<br />

pela fresta espreitando o dia do Futuro.<br />

<br />

Foi assim que este fez, o indigno sacripanta.<br />

Foi assim que cuspiu na minha fronte santa.<br />

Foi assim que escarrou nos meus cabellos brancos.<br />

Foi assim que o vill&atilde;o, chefe dos saltimbancos,<br />

expulsou sua M&atilde;e ao vento da Desgra&ccedil;a.<br />

Foi assim que vendeu a sua M&atilde;e na pra&ccedil;a<br />

expulsando-a de casa, em desabrida noute<br />

sob a chuva do ceu, sob a ironia, e o a&ccedil;oute.<br />

Tudo isto o ingrato fez pela servil Cobi&ccedil;a.<br />

Justi&ccedil;a contra o vil!&#8213;Justi&ccedil;a, &oacute;
M&atilde;e, Justi&ccedil;a!</div>

<br />

<br />

<div style="text-align: center; font-weight: bold;">A
Justi&ccedil;a<br />

</div>

<br />

<br />

<div class="poetry1">
Miseria, infamia, e d&ocirc;r! &Oacute; mundanal feitura,<br />

barro do homem vil, indigna creatura<br />

<span class="pagenum">[36]</span>
p&oacute;de-se acaso assim cuspir em sua M&atilde;e!<br />

P&oacute;de acaso a Cobi&ccedil;a allucinar alguem<br />

por um pouco de Luxo, um pouco de poeira,<br />

que transforme uma alma ingenua, verdadeira,<br />

um virgem cora&ccedil;&atilde;o, qual pagem branco e louro<br />

que sonha no Ideal em finas torres d'ouro,<br />

a abandonar assim as illus&otilde;es de gloria,<br />

sua aur&eacute;ola santa, o seu braz&atilde;o na Historia,<br />

todo o seu Verbo em fogo, assombro da Cidade,<br />

todas as convic&ccedil;&otilde;es da loura Mocidade,<br />

para atirar tudo isto aos p&eacute;s da sombra apenas<br />

d'um symbolo real eivado de gangrenas,<br />

e depois sem Amor, sem nada que conforta,<br />

a sua velha M&atilde;e lan&ccedil;ar f&oacute;ra da porta!<br />

Alguem acaso viu o crime infame, enorme?</div>

<br />

<br />

<div style="text-align: center;"><span style="font-weight: bold;">A Consciencia Humana</span><br />

</div>

<br />

<br />

<div class="poetry1">
Alguem viu, alguem viu! Alguem que nunca dorme,<br />

alguem que sonda o mar e os fundos cora&ccedil;&otilde;es<br />

as insomnias dos reis e os somnos dos le&otilde;es!<br />

Eu o vi, eu o vi, o grande scelerado<br />

toda a noute escrever, d'olhar allucinado,<br />

pamphletos crueis na sordida trapeira.<br />

Eu o ouvi, eu o ouvi chamar uma
<em>rameira</em><br />

<span class="pagenum">[37]</span>
e <em>rainha assassina</em> &aacute;
tragica reinante.<br />

Eu o vi, d'olho acceso, indomito, espumante,<br />

pr&eacute;gar a sedi&ccedil;&atilde;o, direitos, regalias,<br />

e erguer a Plebe-M&atilde;e &aacute;s santas utopias<br />

que fazem levantar na pra&ccedil;a os estandartes!<br />

Eu o vi, eu o vi, queimar os baluartes<br />

do Respeito Real, e as ultimas trincheiras,<br />

agachado na treva assim como as toupeiras,<br />

a minar, a minar, as monarchias v&atilde;as!<br />

Depois tambem o vi sobre os reaes divans,<br />

reclinando-se j&aacute; com um praser secreto,<br />

contemplando os flor&otilde;es dourados pelo tecto,<br />

com um olhar d'abbade ou satyro contente,<br />

exclamar: &laquo;Isto &eacute; bom!... Sente-se bem a gente<br />

&laquo;n'estes almofadins, entre estes reposteiros!<br />

&laquo;G&oacute;sto d'estes flor&otilde;es,
g&oacute;sto d'estes
archeiros,<br />

&laquo;que fazem reluzir as suas alabardas!<br />

&laquo;Afinal os plebeus precisam&#8213;&eacute; d'albardas.<br />

&laquo;Que querem elles mais? Comer das ucharias,<br />

&laquo;beber como uns toneis, vir &aacute;s estrebarias,<br />

&laquo;e algum dia puxar pelas reaes carro&ccedil;as?...<br />

&laquo;Eu nunca fui plebeu! Eu sempre tive as b&oacute;ssas<br />

&laquo;do mando, do poder, do luxo, da opulencia!<br />

&laquo;G&oacute;sto de ouvir dizer&#8213;Saiba Vossa Excellencia<br />

&laquo;que o espera &aacute; mesa j&aacute; El-Rei, Nosso
Senhor!<br />

&laquo;Eu levanto-me ent&atilde;o. Como e bebo melhor<br />

<span class="pagenum">[38]</span>
&laquo;que todo um refeitorio inteiro de bernardos.<br />

&laquo;N&atilde;o sou como os plebeus que at&eacute;
devoram cardos,<br />

&laquo;negro caldo espartano e sordidas raizes!<br />

&laquo;Como melhor que os reis, mais que as imperatrizes!<br />

&laquo;Amo o Porto, o Xerez, e os t&eacute;pidos manjares<br />

&laquo;da ucharia dos reis que incensam bem os ares,<br />

&laquo;e dilatam-me o ventre ainda mais que a Gloria!<br />

A Gloria &eacute; nome v&atilde;o! Um fumo s&oacute; na
Historia!<br />

&laquo;Da gloria n&atilde;o se vive. A Gloria &eacute;
s&oacute; chimera.<br />

&laquo;El-Rei Ventre &eacute; que manda. O ventre
n&atilde;o espera.<br />

&laquo;Por isso eu tenho um ventre assim como um abbade!<br />

&laquo;Eu amo a flor da Carne e a loura mocidade,<br />

&laquo;as faces de setim das bellas camareiras!<br />

&laquo;Eu amo estes divans, eu amo estas roseiras<br />

&laquo;entre plantas ideaes, extranhas, fabulosas,<br />

&laquo;que me fazem sonhar noutes voluptuosas<br />

&laquo;como um luar d'amor entre jasmins do Cabo.<br />

<br />

&laquo;Ah! como ha de ser bom morrer como um nababo,<br />

&laquo;apertando entre as m&atilde;os as f&oacute;rmas
femininas,<br />

&laquo;rosadas, juvenis, pallidas, alabastrinas,<br />

&laquo;d'uma mulher ideal que nos concede tudo,<br />

&laquo;semi n&uacute;a, a sorrir, n'um leito de
velludo!...&raquo;<br />

<br />

Eu o ouvi, eu o ouvi, fria Justi&ccedil;a austera!&#8213;<br />

Aqui tens, ante ti, a encanecida fera,<br />

<span class="pagenum">[39]</span>
que tanta vez ladrou contra os bras&otilde;es reaes!<br />

Aqui tens, &oacute; Justi&ccedil;a, a escoria dos seus Paes,<br />

a bocca da Trai&ccedil;&atilde;o, a bocca da Mentira,<br />

a penna tinta em fel que semeou a Ira,<br />

o Despreso, a Revolta, a Colera, o Desdem!<br />

<br />

Aqui tens quem cuspiu na Plebe sua M&atilde;e.</div>

<br />

<br />

<div style="text-align: center;"><span style="font-weight: bold;">A Justi&ccedil;a</span><br />

</div>

<br />

<br />

<div class="poetry1">
Ha alguem que defenda o livido accusado?<br />

Ha alguem que erga um bra&ccedil;o, um bra&ccedil;o immaculado,
<br />

que n&atilde;o se tenha nunca achado em morticinios,<br />

um bra&ccedil;o recto e bom, puro dos assassinios,<br />

derramados no ch&atilde;o dos campos inda quentes,<br />

que n&atilde;o tenha contra elle a voz dos innocentes,<br />

nem erga contra si a voz dos opprimidos,<br />

ha alguem que erga um bra&ccedil;o ao ceu dos perseguidos,<br />

cheio de convic&ccedil;&atilde;o ao meu terrivel ceu?<br />

Ha alguem que erga um bra&ccedil;o, um bra&ccedil;o a
pr&oacute; do Reu?</div>

<br />

<br />

<div style="text-align: center;"><span style="font-weight: bold;">A Ordem</span> <span class="tinys">(erguendo o
bra&ccedil;o)</span>
</div>

<br />

<br />

<div class="poetry1">
Suspende-te, &oacute; Justi&ccedil;a! Eu ergo a ti meu
bra&ccedil;o!<br />

Este reu que aqui v&ecirc;s n&atilde;o &eacute; um vil
devasso,<br />

<span class="pagenum">[40]</span>
um baixo salteador d'estradas e caminhos!<br />

Eu vou provar que elle &eacute; mais puro que os arminhos.<br />

Vou demonstrar que elle &eacute; mais santo que as estrellas,<br />

mais alvo e virginal que as onze mil donzellas!<br />

Provarei, &oacute; Justi&ccedil;a, at&eacute; &aacute;
saciedade,<br />

que este reu at&eacute; tem cheiro de santidade!<br />

A Plebe sua m&atilde;e &eacute; uma velha escrava,<br />

tonta, hereje, demente, em cujo sangue ha lava<br />

&laquo;de guerra e sedi&ccedil;&atilde;o contra as
institui&ccedil;&otilde;es!<br />

&laquo;Ella &eacute; que faz que El-Rei n&atilde;o durma em
seus
colx&otilde;es<br />

&laquo;o somno da Innocencia o somno bom do Justo,<br />

&laquo;e que at&eacute;, grandes ceus! fa&ccedil;a o seu
chylo a
custo!<br />

&laquo;Ella &eacute; que faz que a Industria erre paralysada,<br />

&laquo;que o Commercio n&atilde;o durma e a Ordem transtornada<br />

&laquo;mande aos seus generaes, chefes, ou coroneis,<br />

&laquo;que toda a tropa fique em armas nos quarteis.<br />

&laquo;Ella &eacute; que impede e trava a roda Progresso!<br />

&laquo;Que dique lhe hei de opp&ocirc;r?&#8213;Brado como um
possesso:<br />

&laquo;Vinde c&aacute; Jonh Bull, Iberia, bons guerreiros,
<br />

&laquo;fuzilae-me sem d&oacute; a horda de desordeiros<br />

&laquo;que querem supprimir a gothica realesa!<br />

&laquo;Enforcae-me quem cante a indigna
<em>Marselhesa</em>,<br />

&laquo;e clame mais do que eu as livres cren&ccedil;as suas!<br />

&laquo;Encarcerae, prendei quem erga a voz nas ruas,<br />

&laquo;ou que ande a passear nas pra&ccedil;as sem
licen&ccedil;a!<br />

&laquo;Levantae uma forca enorme para a Imprensa.<br />

<span class="pagenum">[41]</span>
&laquo;Ordenae, decretae, lavrae pris&otilde;es secretas.<br />

&laquo;Guiae-vos por Plat&atilde;o&#8213;lan&ccedil;ae
f&oacute;ra os
poetas<br />

&laquo;que s&atilde;o os mais reveis, fataes agitadores.<br />

&laquo;Guiae-vos por Plat&atilde;o&#8213;Nem sempre cantam flores!<br />

&laquo;Tambem sabem cantar as notas de batalha,<br />

fortes como os clarins, rijas como a
metralha,<br />

&laquo;e quando a Indigna&ccedil;&atilde;o a sua Musa
inspira<br />

&laquo;n&atilde;o ha bronze que valha o bronze d'essa Lyra!<br />

&laquo;No emtanto n&atilde;o pareis!&#8213;Nada de transigencias!<br />

&laquo;Relaixae, corrompei, comprae as consciencias,<br />

&laquo;tudo que se vender como quem vende um trapo!<br />

&laquo;Da Lei faze leil&atilde;o, e da policia um sapo.<br />

&laquo;E sobre tudo emfim sem tr&eacute;goas nem piedade<br />

&laquo;ponde a saque e a terror as ruas da cidade<br />

&laquo;para prender sem d&oacute; a infame biltraria,<br />

&laquo;d'essa cafila vil da v&atilde; demagogia,<br />

&laquo;d'essa corja da Plebe hostil, extraordinaria,<br />

que inda pede mais p&atilde;o, mais
instruc&ccedil;&atilde;o primaria!<br />

<br />

Ora tudo isto fez&#8213;eu juro-o pelo Ceu!<br />

para salvar a patria este sublime Reu.<br />

<br />

Tambem, Justi&ccedil;a, ouvi n'este immortal litigio<br />

que n'outro tempo o Reu poz o barrete phrigio.<br />

<br />

<span class="pagenum">[42]</span>
Oh doudas illus&otilde;es da douda Mocidade!<br />

Quem p&oacute;de erguer seu bra&ccedil;o, o bra&ccedil;o
sem piedade,<br />

contra o triste Anci&atilde;o cheio de desenganos<br />

que amou, cantou, gemeu na lyra dos vinte annos!<br />

Quem p&oacute;de erguer a voz, ferrea como os destinos,<br />

contra quem solu&ccedil;ou ouvindo os Girondinos,<br />

e a sua alma librou nos cantos dos Prophetas<br />

n'esses cantos de bronzes!&#8213;As almas dos Poetas<br />

fazem desabrochar os batalh&otilde;es da terra!<br />

Na primavera em flor os peitos pedem guerra,<br />

aventuras, amor, cabe&ccedil;as de tyrannos!<br />

Mas depois vem a Fome! ah! vem os desenganos,<br />

Miseria, Frio, a D&ocirc;r, o tragico Abandono,<br />

vem a Insidia, a Calumnia, as tenta&ccedil;&otilde;es do
Throno,<br />

vem os dias sem sol, sorrisos, cren&ccedil;as, flores,<br />

vem os filhos sem p&atilde;o, v&atilde;o-se indo os desertores<br />

deixando em torno a n&oacute;s o vacuo e o isolamento!<br />

&#8213;Ent&atilde;o ao craneo diz a aguia do Pensamento:<br />

&laquo;Por quem foi que eu luctei? Por quem fui eu um forte,<br />

&laquo;e o peito despi n&uacute; aos turbilh&otilde;es da
Sorte?<br />

&laquo;Por quem quebrei, venci, queimei os baluartes,<br />

desdobrando na pra&ccedil;a,
&aacute; Plebe, os estandartes<br />

&laquo;comendo o negro p&atilde;o nos solos estrangeiros?<br />

&laquo;Onde estaes, onde estaes, meus velhos companheiros,<br />

&laquo;com os quaes eu clamei no val e na montanha,<br />

&laquo;cheio d'ancia, desdem, de ardor, e d'ira extranha,<br />

<span class="pagenum">[43]</span>
&laquo;pr&eacute;gando o Verbo Novo &aacute;s
multid&otilde;es
sagradas?<br />

&laquo;Por quem fiz eu da penna o exemplo das espadas?<br />

Por quem combati eu, rubro, sanguinolento?<br />

Foi por ti Solid&atilde;o? Por ti Esquecimento?<br />

Por ti Ingratid&atilde;o? Por ti frio Abandono?<br />

<br />

Ent&atilde;o n'aquella noute arida, m&aacute;, sem somno,<br />

escuta-se uma voz, que vem como a rajada,<br />

no vacuo e solid&atilde;o da fria agua furtada,<br />

que grita em alta voz&#8213;Combateste por mim?<br />

<br />

Quem &eacute;s tu? Quem &eacute;s tu? Quem &eacute; que
falla assim?<br />

&#8213;Mas fica muda a voz. Cala-se e n&atilde;o responde.<br />

O pensador ent&atilde;o vae ver onde se esconde<br />

quem lhe d&aacute; um tremor indomito, suspeito,<br />

como nunca sentiu no antro do seu peito.<br />

Quer ver o extranho ser, aquella voz interna.<br />

Mas cheio de terror, &aacute; livida lanterna,<br />

n'um tragico arrepio, &aacute; luz ba&ccedil;a e
fun&eacute;rea,<br />

&#8213;v&ecirc; sentada em seu lar a furia da Miseria!</div>

<br />

<br />

<div style="text-align: center; font-weight: bold;">A
Justi&ccedil;a<br />

</div>

<br />

<br />

<div class="poetry1">
&Oacute; Ordem acabaste?</div>

<br />

<br />

<div style="text-align: center; font-weight: bold;">A Ordem<br />

</div>

<br />

<br />

<div class="poetry2">Eu acabei, Justi&ccedil;a!</div>

<br />

<br />

<span class="pagenum">[44]</span>
<div style="text-align: center; font-weight: bold;">A
Justi&ccedil;a<br />

</div>

<br />

<br />

<div class="poetry1">
Quem &eacute; que quer entrar por sua vez na li&ccedil;a,<br />

e &aacute; Ordem refutar o que ella diz do Reu?</div>

<br />

<br />

<div style="text-align: center; font-weight: bold;">Os
Perseguidos<br />

</div>

<br />

<br />

<div class="poetry1">
Somos n&oacute;s, somos n&oacute;s, que as nossas
m&atilde;os ao ceu<br />

erguemos muita vez nos asperos caminhos?<br />

Somos n&oacute;s que hemos visto o sangue dos espinhos<br />

do abysmo nos caireis, nos tragicos atalhos!<br />

Somos n&oacute;s, os fieis, os homens dos trabalhos,<br />

levados atravez d'um turbilh&atilde;o maldito,<br />

como errou Ismael, como o judeu proscripto<br />

queimado pelo sol vermelho das legendas.<br />

Somos n&oacute;s, somos n&oacute;s, que err&aacute;mos sob
as tendas<br />

do excommungado Cham na treva e no abandono,<br />

ao destino, aos vaivens, qual folha vil do outomno<br />

que depois de gyrar do furac&atilde;o &aacute; toa<br />

vae rebolar do azul no lodo da lag&ocirc;a.<br />

Somos n&oacute;s os fieis que nunca vacill&aacute;mos,<br />

os bronzeos cora&ccedil;&otilde;es que nunca trepidamos<br />

ante os rostos dos reis e ante as espadas nuas!<br />

Somos n&oacute;s que ao relento, &aacute; chuva, ao gelo,
&aacute;s luas<br />

<span class="pagenum">[45]</span>
das solid&otilde;es austraes, nos carceres, nas minas,<br />

lavr&aacute;mos contra os reis, com os punhaes, as sinas<br />

sem quebrar os fataes, terriveis juramentos!<br />

Somos n&oacute;s que hemos visto a Fome, a Sede, e os ventos<br />

do exilio arrebatar os filhos degredados,<br />

as esposas e as m&atilde;es violadas dos soldados,<br />

nossos pobres irm&atilde;os rasgados sob o a&ccedil;oute!<br />

Somos n&oacute;s, os fieis, os batalh&otilde;es da Noute,<br />

que contra o ferreo, hostil Destino triumphante,<br />

temos o <em>Odio-Amor</em>, feito d'um
s&oacute; brilhante.</div>

<br />

<br />

<div style="text-align: center; font-weight: bold;">A
Justi&ccedil;a<br />

</div>

<br />

<br />

<div class="poetry1">
Agora ergue-te, &oacute; Reu, d'esse sinistro banco!<br />

Al&ccedil;a a fronte ante mim. Faze teu olhar franco.<br />

Responde justo e bem, sem ira, com clareza.<br />

Manda ao teu cora&ccedil;&atilde;o dictar tua defeza!<br />

E se acaso &eacute;s um Justo, indigno d'essas d&ocirc;res,<br />

ergue-te, &oacute; Reu! Fulmina os teus accusadores!</div>

<br />

<br />

<div style="text-align: center; font-weight: bold;">O Reu<br />

</div>

<br />

<br />

<div class="poetry1">
Eu nunca fui da Plebe! Eu n&atilde;o sou filho d'ella!<br />

Eu n&atilde;o sei o que ladra a r&aacute;bida cadella<br />

<span class="pagenum">[46]</span>
contra mim amostrando os assassinos dentes!<br />

N&atilde;o sei quem ella &eacute;. N&atilde;o tenho taes
parentes.<br />

N&atilde;o sei por que me cita a ladra ao tribunal.<br />

Eu jamais perturbei a Ordem social.<br />

Eu jamais sublevei as ondas populares!<br />

Nunca, nunca, attaquei a paz santa dos lares,<br />

e a honra ensanguentei d'uma leal Rainha!<br />

N&atilde;o fui eu que arranquei a espada da bainha.<br />

N&atilde;o fui eu que a&ccedil;outei as santas dynastias,<br />

ao chicote infernal dos chascos e ironias,<br />

que sibilam no ar qual feixe de serpentes...<br />

Jamais calumniei...</div>

<br />

<br />

<div style="text-align: center;"><span style="font-weight: bold;">O Espectro</span>
<span class="tinys">(surgindo, terrivel)</span>
</div>

<br />

<br />

<div class="poetry2">
Mentes, &oacute; Velho! Mentes!</div>

<div class="poetry1">Mentes, velho histri&atilde;o
d'um throno gasto e &ocirc;co!<br />

Mentes homem venal, mentes despota louco!<br />

Mentes servil plebeu, indigno latrinario!<br />

Tu foste n'outro tempo o irado pamphletario<br />

de pamphletos crueis na sordida trapeira!<br />

N&atilde;o negues que chamaste, outrora, uma
<em>rameira</em><br />

&aacute; m&atilde;e do teu Senhor, &aacute; m&atilde;e
de El-Rei teu amo!<br />

N&atilde;o negues que chamaste um bom <em>veado, um
gamo<br />

de silvestre armadura, e fl&oacute;rida ramagem</em><br />

ao Pae do teu Senhor que tem tua homenagem!<br />

<span class="pagenum">[47]</span>
N&atilde;o negues ante mim que sou o teu Espectro<br />

que apedrejaste o throno e enlameaste o sceptro!<br />

N&atilde;o negues que eu te vi na fria agua furtada<br />

levantando o Direito, ou revoltando a Espada,<br />

tendo acceso no olhar o sol da Indigna&ccedil;&atilde;o!...<br />

N&atilde;o negues, &oacute; Caim, que assassinaste o
irm&atilde;o.<br />

N&atilde;o negues ter as m&atilde;os d'aquelle sangue quentes<br />

N&atilde;o negues que nasceste assim como as serpentes,<br />

e como ellas rasgaste o ventre a tua M&atilde;e!...<br />

N&atilde;o negues ser plebeu, n&atilde;o negues com desdem<br />

tua origem plebea, a tua M&atilde;e escrava,<br />

nem negues, craneo v&atilde;o, ter tido a santa lava<br />

do Ideal, da F&eacute;, do Justo, e do Direito!<br />

Eu sou o teu Espectro, &aacute; mesa, ou no teu leito!...<br />

Eu sou o que te sondo os mais occultos passos.<br />

Onde quer que tu est&aacute;s encontras os meus bra&ccedil;os!<br />

Onde quer que tu v&aacute;s&#8213;v&ecirc;s o meu duro olhar!<br />

Eu fui teu companheiro. Andei a revoltar,<br />

e a revolver comtigo o lodo das paix&otilde;es!<br />

Sou o cumplice teu nas velhas sedi&ccedil;&otilde;es,<br />

e ambos temos as m&atilde;os de sangue maculadas<br />

de ter &aacute; nossa voz feito arrancar espadas,<br />

e gottejar na rua o sangue do plebeu!<br />

Aquelle sangue grita, ah! contra n&oacute;s, ao ceu!<br />

Aquelle sangue brada e clama contra ti!<br />

Vejo sempre esse sangue, eu vejo-o sempre ali,<br />

<span class="pagenum"><a name="p48">[48]</a></span>
jorrando aos borbot&otilde;es, em grandes cachoeiras,<br />

inundando a cal&ccedil;ada e a lama das regueiras!<br />

Vejo o sangue fiel dos filhos da gentalha,<br />

rudes heroes plebeus, levados &aacute; batalha,<br />

<a href="#e7">pela luz</a> do teu Verbo, e pela
espada nua,<br />

correndo em borbot&otilde;es nos boqueir&otilde;es da rua,<br />

despenhando-se ao sol na vasa das valletas!<br />

D'esse sangue plebeu rompem vozes secretas,<br />

cubrindo os ais do mundo, os gritos, os lamentos,<br />

como o carro de Deus e os espiritos dos ventos,<br />

gritando contra n&oacute;s estranhas amea&ccedil;as!<br />

E o sangue plebeu diz:&#8213;Em quanto <a href="#e8">sobre</a>
as
pra&ccedil;as,<br />

&laquo;corria ao rubro s&oacute; das luctas fratricidas,<br />

&laquo;quando a Espada gritava e que ceifava as vidas,<br />

&laquo;e abra&ccedil;ados, ao sol, morriam os valentes,<br />

&laquo;quando os peitos plebeus e os cora&ccedil;&otilde;es
dos
crentes<br />

&laquo;erguiam para o ceu, para o vermelho espa&ccedil;o,<br />

&laquo;juntamente ao seu Odio o vingativo bra&ccedil;o,<br />

&laquo;mal sabia eu ent&atilde;o que tu que me levavas<br />

&laquo;&aacute; lucta, &aacute; guerra, ao ideal das
gera&ccedil;&otilde;es escravas,<br />

&laquo;me havias renegar, infame! com desdouro,<br />

&laquo;e, ai de mim! ai de ti! trahir-me pelo ouro!<br />

<br />

&laquo;Maldi&ccedil;&atilde;o sobre ti, que com as impias
m&atilde;os,<br />

&laquo;sujas do sangue quente inda de teus irm&atilde;os<br />

<span class="pagenum"><a name="p49">[49]</a></span>&laquo;dos
guerreiros plebeus, dos cora&ccedil;&otilde;es dos bravos<br />

&laquo;que quizeram morrer para n&atilde;o ser escravos,<br />

&laquo;que tentando egualar os campe&otilde;es das lendas<br />

&laquo;foram morrer ao sol heroico das contendas,<br />

&laquo;ousaste inda pegar na penna ent&atilde;o sagrada<br />

&laquo;para a entregar ao rei, como vencida espada,<br />

&laquo;para escrever servis, ignobeis sacrilegios,<br />

&laquo;&#8213;e com ellas manchar os reposteiros r&eacute;gios!<br />

<br />

&laquo;Maldi&ccedil;&atilde;o sobre ti, Velho! que
atrai&ccedil;oaste<br />

&laquo;a historia dos teus Paes, e sobre mim galgaste<br />

&laquo;para chegar do Throno aos tragicos degraus!<br />

&laquo;Has de ouvir minha voz no meio dos saraus,<br />

&laquo;no meio das gentis duquezas decotadas<br />

&laquo;das camelias da Carne &aacute;s luzes desbotadas<br />

&laquo;quaes rosas de Saron aos g&eacute;lidos luares;<br />

&laquo;has de ouvir minha voz no meio dos jantares<br />

&laquo;no fundo do teu sonho, em meio dos festins,<br />

&laquo;entre o tinir do copo, os cantos dos setins,<br />

&laquo;nos carros com braz&otilde;es, de flexiveis mollas,<br />

&laquo;entre o <a href="#e9">gemer da flauta</a>
e os cantos das viollas!<br />

&laquo;Has de ouvir minha voz prenhe de vituperios<br />

&laquo;perseguindo-te at&eacute; da treva nos mysterios,<br />

&laquo;chamando contra ti na voz de teus irm&atilde;os,<br />

&laquo;quando o teu labio abjecto oscule as r&eacute;gias
m&atilde;os,
<br />

<span class="pagenum">[50]</span>
&laquo;e a
m&atilde;o tinta de sangue ensanguentar a Cor&ocirc;a!<br />

&laquo;Eu serei, &oacute; traidor, o cancro que te
r&ocirc;a<br />

&laquo;o dente que te morda, o espinho que te fira,<br />

&laquo;o escalpello que te abra assim como quem vira<br />

&laquo;&aacute; luz limpa do Sol uma bexiga cheia,<br />

&laquo;a lanceta que te abra a mais secreta veia,<br />

&laquo;o p&ocirc;tro que te d&ecirc; o mais horrivel trato,<br />

&laquo;o ferro em braza, o a&ccedil;oute, o caustico, o nitrato.<br />

<br />

&laquo;Nunca te deixarei sem tr&eacute;goa e sem abrigo!...<br />

&laquo;Nem nos pa&ccedil;os reaes, nem mesmo a s&oacute;s
comtigo<br />

&laquo;nem nos uivos da festa, os hymnos do Respeito,<br />

&laquo;nem na sombra do sonho e a noute do teu leito<br />

&laquo;nem mesmo sobre a terra, inanimado, exangue!<br />

&laquo;Ha sangue em tuas m&atilde;os&#8213;em teus vestidos sangue!<br />

&laquo;O sangue &eacute; que te lan&ccedil;a a sua
maldi&ccedil;&atilde;o.</div>

<br />

<br />

<div style="text-align: center;"><span style="font-weight: bold;">O Reu</span> (caindo no
banco, aterrado)<br />

</div>

<br />

<br />

<div class="poetry1">Sempre o Espectro cruel, sempre a
eterna vis&atilde;o!</div>

<br />

<br />

<div style="text-align: center; font-weight: bold;">A
Justi&ccedil;a<br />

</div>

<br />

<br />

<div class="poetry1">Condemnou-te o teu grito infindo de
terror!<br />

Confessaste a Trai&ccedil;&atilde;o!&#8213;Trahiste-te traidor!<br />

<span class="pagenum">[51]</span>
Eis-te ahi sobre o banco abjecto, confundido!<br />

De nada te valeu ser cynico e atrevido.<br />

De nada te serviu a tua astucia e arte...<br />

<br />

Agora erguei-vos, v&oacute;s, Justos de toda a parte,<br />

sublimes cora&ccedil;&otilde;es que nunca transigistes!<br />

Agora erguei-vos v&oacute;s Justos, Fortes, e Tristes,<br />

que tendes amassado o vosso p&atilde;o com pranto!<br />

Agora erguei-vos v&oacute;s guerreiros do que &eacute; santo<br />

mineiros do que &eacute; Vil, pedreiros do que &eacute; Forte,<br />

ferreiros que forjaes as armas contra a morte,<br />

sobre a bronzea bigorna eterna da Virtude!<br />

Agora erguei-vos, v&oacute;s, homens do campo rude<br />

que atiraes vossa enxada ao solo da Justi&ccedil;a,<br />

erguei-vos todos v&oacute;s, fortes que andaes na li&ccedil;a,<br />

cirurgi&otilde;es do Bem que hervaes vossa lanceta,<br />

pedreiros que aluis o mundo &aacute; picareta,<br />

carpinteiros que andaes serrando com a serra,<br />

erguei-vos todos v&oacute;s, Simples, qne fazeis guerra<br />

a toda esta ruina, esta agonia immensa,<br />

e acercae-vos a mim&#8213;ouvi minha senten&ccedil;a:<br />

<br />

J&aacute; que, &oacute; Velho, trahiste as
convic&ccedil;&otilde;es primeiras,<br />

e enxotaste uma M&atilde;e assim como as rameiras<br />

<span class="pagenum">[52]</span>
da qual se esquece o nome ao limiar da porta,<br />

j&aacute; que atiraste &aacute; vala a tua honra morta,<br />

e atrai&ccedil;oaste a Plebe a que te trouxe ao peito,<br />

de que h&atilde;o bebido o leite os homens do Direito;<br />

j&aacute; que excitaste &aacute; guerra e &aacute; lucta
teus irm&atilde;os,<br />

e no sangue plebeu tintas ainda as m&atilde;os<br />

foste vender-te ao rei a que insultaste a M&atilde;e...<br />

eu lan&ccedil;o-te ao exterminio, &aacute; colera, ao desdem<br />

de todo o homem de bem, de todo o homem honrado!<br />

Toma l&aacute; a blusa infame do for&ccedil;ado.<br />

Vou-te marcar na testa um grande R gigante,<br />

feito com minha espada em brasa flammejante,<br />

que a todo o mundo inspire&#8213;odio, nojo e terror.<br />

<br />

Vaes agora gyrar nas espiraes da D&ocirc;r,<br />

vaes agora gyrar nas espiraes do Inferno,<br />

que o Dante assignalou com seu buril eterno<br />

na viagem que fez &aacute; tragica cidade.<br />

Vaes agora pisar as ruas da Anciedade,<br />

subir a vil cal&ccedil;ada amarga do Despreso.<br />

Desde hoje &eacute;s um for&ccedil;ado, um criminoso, um preso,
<br />

que tens com ferro em brasa um R sobre a testa,<br />

cuja vista faz asco e cujo bafo empesta,<br />

&#8213;contra o qual, ao passar, todas as m&atilde;os honradas<br />

v&atilde;o arrancar, uivando, as pedras das cal&ccedil;adas!<br />

<span class="pagenum">[53]</span>
Como outr'ora Cain com seu signal maldito,<br />

tu vaes errar na Historia, &oacute; vil, de sambenito,<br />

mettendo assombro e horror a quem te vir passar.<br />

O Espectro &eacute; teu algoz&#8213;o que ha de acompanhar<br />

teus passos junto ao poste, o escuro cadafalso,<br />

curvado, abjecto, vil, a p&eacute;, preso, descal&ccedil;o,<br />

cheio de lama, esterco, apupos, irris&otilde;es,<br />

entre as vaias da Plebe, escarneos, maldi&ccedil;&otilde;es<br />

de todo um povo hostil que sobre ti escarra.<br />

Ali tendo vestida a sordida samarra,<br />

tendo na testa o infame e caustico signal,<br />

&#8213;eu condemno o teu nome &aacute; pena capital.</div>

<br />

<div class="poetry tinys">(grava-lhe na fronte um R com a
espada)</div>

<br />

<br />

<div style="text-align: center;"><span style="font-weight: bold;">Primeiro Perseguido</span>
<span class="tinys">(levantando um
bra&ccedil;o)</span>
</div>

<br />

<br />

<div class="poetry1">Maldito sejas tu&#8213;que tens escravisado<br />

aquillo que ha de eterno, augusto, de sagrado,<br />

a Alma, o Verbo, a Penna, a Consciencia Humana!<br />

Maldito sejas tu, que arguiste uma tyranna,<br />

e has sido, contra n&oacute;s, tyranno inda maior!<br />

Maldito sejas tu, refugo de traidor!<br />

que a nossa execra&ccedil;&atilde;o te siga em toda a parte,<br />

que o Despreso desdobre em ti seu estandarte,<br />

<span class="pagenum">[54]</span>
e te acorrente a D&ocirc;r qual velho boi na n&oacute;ra,<br />

que o Remorso te pique e fira como a espora,<br />

e a Vingan&ccedil;a te siga os passos pelo escuro!...</div>

<br />

<br />

<div style="text-align: center;"><span style="font-weight: bold;">Segundo Perseguido</span><br />

</div>

<br />

<br />

<div class="poetry1">Maldito sejas tu, agora e no Futuro!<br />

Maldito sejas tu nas bagas do teu pranto!<br />

Maldito sejas tu em tudo que f&ocirc;r santo,<br />

no fundo do teu copo, &aacute; sombra at&eacute; no estio!...</div>

<br />

<br />

<div style="text-align: center; font-weight: bold;">Terceiro
Perseguido<br />

</div>

<br />

<br />

<div class="poetry1">Maldito sejas tu, &aacute; chuva,
ao vento, ao frio,<br />

no teu caminho escuro e cheio de terrores!<br />

Maldito sejas tu na Primavera em flores,<br />

no entardecer do Outomno ou no luar d'inverno!<br />

Maldito sejas tu na Terra ou no Inferno!<br />

Que a execra&ccedil;&atilde;o do mundo echoe aos teus ouvidos!<br />

Que os abysmos da D&ocirc;r se encham de teus gemidos,<br />

e a Eternidade perca a conta dos teus prantos!...</div>

<br />

<br />

<span class="pagenum">[55]</span>
<div style="text-align: center;"><span style="font-weight: bold;">A Plebe</span>
<span class="tinys">(lan&ccedil;ando-lhe o
veu negro dos condemnados &aacute; morte)</span>
</div>

<br />

<br />

<div class="poetry1">Eu Plebe tua m&atilde;e que aos
lacteos peitos santos<br />

te alimentei do leite altivo dos heroes,<br />

eu que a fronte te alcei &aacute; luz branca dos soes,<br />

e te metti na m&atilde;o a espada da batalha,<br />

eu lan&ccedil;o-te este veu assim como a mortalha,<br />

ultimo e vil len&ccedil;ol da tua negra gloria!<br />

Para sempre ter&aacute;s a maldi&ccedil;&atilde;o da
Historia,<br />

o despreso do mundo, a execra&ccedil;&atilde;o geral,<br />

e j&aacute; que me has negado, &oacute; filho desleal,<br />

e has seguido o infamante e tenebroso trilho,<br />

eu nego-te tambem! Tu j&aacute; n&atilde;o &eacute;s meu
filho!<br />

J&aacute; n&atilde;o &eacute;s meu amor, minha
affei&ccedil;&atilde;o mais terna.<br />

&Eacute;s o que tens meu odio e excommunh&atilde;o eterna,<br />

a quem lan&ccedil;o este veu de condemnado &aacute; morte,<br />

<br />

</div>

<div class="poetry tinys">
(repellido-o de si)</div>

<br />

<div class="poetry1">Vae, segue para sempre a tua infame
sorte!<br />

Vae, segue pelo escuro a tua horrenda estrada!<br />

Que a minha Indigna&ccedil;&atilde;o te fira como a Espada!<br />

Que o meu Rancor se torne em tenebroso muro!...<br />

<br />

</div>

<br style="font-weight: bold;" />

<div style="text-align: center;"><span style="font-weight: bold;">O Espectro</span>
<span class="tinys">(empurrando o Reu)</span>
</div>

<br />

<br />

<div class="poetry1">A caminho! A caminho!&#8213;&Aacute;
Forca do Futuro.</div>

<br />

<br />

<br />

<br />

<h3>VI</h3>

<br />

<div class="poetry1">Acabaste d'ouvir a letra da
senten&ccedil;a.<br />

Talvez que &oacute; dictador, perseguidor da Imprensa,<br />

te cause pouco abalo esta senten&ccedil;a augusta!<br />

Talvez te cause riso e clames n&atilde;o ser justa<br />

a ira que sacode as cordas d'uma Lyra.<br />

Talvez velho frascario e lingua de Mentira<br />

chames ao verso fumo, a tudo v&atilde;s
fic&ccedil;&otilde;es!<br />

N&atilde;o! A Lyra &eacute; de bronze! As novas
gera&ccedil;&otilde;es<br />

os homens d'&aacute;manh&atilde;, os proximos vindouros<br />

h&atilde;o de ver n'essa fronte, em vez dos verdes louros,<br />

pela noute da Historia esse R flammegante!<br />

Elles dir&atilde;o ent&atilde;o&#8213;Acaso foi o Dante<br />

que te marcou na testa esse signal soturno!<br />

Quem foi o vingador, o l&aacute;tego nocturno<br />

que na fronte te abriu a inicial horrenda?<br />

<br />

E tu deves dizer:&#8213;Na minha ignobil senda<br />

<span class="pagenum">[58]</span>
n&atilde;o foi o Dante, n&atilde;o, que eu vi cheio de susto!<br />

N&atilde;o foi t&atilde;o grande heroe, mas foi um homem justo<br />

que n&atilde;o quiz em mim s&oacute; vibrar o a&ccedil;oute
amaro!<br />

Como outrora Moli&egrave;re, em seu eterno
<em>Avaro</em>,<br />

que gravou com buril um lutulento vicio,<br />

elle quiz castigar em mim o vil flagicio<br />

d'esse cancro gentil, moderno, escandaloso,<br />

que faz d'um ente humano um c&atilde;o servil, um gozo,<br />

salafrario venal, baixo arlequim de feira,<br />

rasgando a cada passo a tela da bandeira,<br />

e fugindo a alistar-se em legi&atilde;o contraria;<br />

quiz vergastar sem d&oacute; a moda latrinaria<br />

d'esse abuso gentil, galante, deleterio,<br />

&#8213;d'hontem ser contra o Rei&#8213;hoje ir ao ministerio,<br />

o costume chinfrim, o ignobil privilegio,<br />

&#8213;d'hontem ser petroleiro&#8213;hoje um capaxo r&eacute;gio!<br />

<br />

Um homem nada &eacute;. &Eacute; simples gr&atilde;o
d'areia<br />

nos abysmos da Vida ou nas regi&otilde;es da Idea.<br />

Mas o Principio &eacute; tudo! &Egrave; for&ccedil;a
alimentar<br />

na Consciencia Humana, &aacute;lerta, sem cessar,<br />

o castigo do Mal, essa no&ccedil;&atilde;o sagrada,<br />

terr&iacute;vel como a Ad&atilde;o do seraphim a espada.<br />

<br />

Ah! tu julgas acaso, &oacute; dictador de gesso,<br />

que tu podes travar a roda do Progresso,<br />

<span class="pagenum">[59]</span>
encarcerando a Imprensa, &aacute; qual tu deves tudo?<br />

Ah! tu cr&ecirc;s, n'um signal, tornar o Verbo mudo,<br />

e que todo o trabalho excepcional das Ra&ccedil;as,<br />

todo o calor do Genio, as guerras, as desgra&ccedil;as,<br />

industrias, inven&ccedil;&otilde;es, tudo isto que o Ceu cobre,
<br />

tudo que Fausto sonha e Galileu descobre,<br />

todas as leis dos soes, Systemas e Theorias,<br />

&#8213;v&atilde;o findar de repente, &aacute;s tuas portarias?<br />

<br />

Acaso cr&ecirc;s que todo o labutar eterno<br />

do Homem sobre o s&oacute;lo, a melhorar o inferno<br />

dos seus instinctos vis, das suas priva&ccedil;&otilde;es,<br />

em guerra aberta ao mar, aos ventos, aos vulc&otilde;es,<br />

ao Infinito, ao Finito, &aacute; Besta, &aacute;s
m&aacute;s paix&otilde;es,<br />

&aacute; Terra amarga e dura, &aacute; Treva, ao Inconsciente,<br />

todo esse fermentar energico, vehemente,<br />

toda a rebelli&atilde;o extraordinaria, s&eacute;ria,<br />

do Diabo com Deus, da Alma com a Materia,<br />

toda a guerra feroz, eterna contra o Abuso,<br />

o scismar do que achou, primeiro, o Parafuso,<br />

o cerebro do que achou o Esquadrio e o Camartello,<br />

o que inventou a Lyra e cinzelou o Bello,<br />

o que ergueu sobre a pra&ccedil;a o primitivo Arco,<br />

o que accende a Caldeira e o que arrojou o Barco<br />

aos abysmos do mar com a primeira Vella,<br />

o que arredonda a Ogiva e rasga uma Janella,<br />

<span class="pagenum"><a name="p60">[60]</a></span>
o que inventa o Vapor, esbofeteia <a href="#e10">a onda</a>,<br />

o que descobre a Roda; o que inventou a Sonda,<br />

o que quiz ver os soes e inventa o Telescopio,<br />

o que quiz ver o insecto e achou o Microscopio,<br />

o que contorna o acantho em torno ao Capitel,<br />

o que constroe a Estatua, a Valvula, o Cinzel,<br />

a Columna, o Tim&atilde;o, o Escopro, mais a Serra,<br />

o que forja as crueis armas brancas da guerra,<br />

Newton que descobriu o gravitar dos astros,<br />

Phidias, ao qual ninguem nunca seguiu os rastros,<br />

Humboldt, o que correu todo o Cosmos inteiro,<br />

Rouget de Lisle o auctor do eterno hymno guerreiro,<br />

Le Verrier que ao Ceu deu mais outro planeta,<br />

Orpheu que fez a Lyra e Kempis velho asceta<br />

que em sua cella agita a mystica alma humana;<br />

o que descobre o Fogo, o auctor do Ramayana,<br />

n'aquella India m&atilde;e de gera&ccedil;&otilde;es
guerreiras<br />

onde erram os fakirs &aacute; sombra das palmeiras,<br />

n'esse Oriente pae dos deuses indistinctos<br />

onde Jesus scismou perto dos therebinthos;<br />

tu cr&ecirc;s que esse animal das primitivas &eacute;ras<br />

que o Lume descobriu para assustar as f&eacute;ras,<br />

o que fez a primeira e tepida Cabana,<br />

o auctor da velha M&oacute;, do engenho, da Roldana,<br />

da primeira Charrua e do primeiro Arado,<br />

Juvenal que varou Roma de lado a lado<br />

<span class="pagenum"><a name="p61">[61]</a></span>
com suas corrup&ccedil;&otilde;es, crimes, e v&atilde;os
delirios<br />

como a v&atilde; liturgia extranha dos Assyrios;<br />

Plat&atilde;o que ergueu &aacute; Alma um templo todo d'ouro<br />

maior que Nero tinha e que era o seu thesouro;<br />

Durer esse pintor extranho, mysterioso,<br />

que achou no Pantheismo o mais infindo goso,<br />

e na tela onde pinta as folhas e as verduras,<br />

entre os ramos desenha extranhas creaturas,<br />

como monges fataes minados pela
<em>ac&eacute;dia</em><br />

que d&atilde;o todo o terror da alma da Edade Media;<br />

Cervantes, o cruel, que faz errar a trote<br />

toda a alma do Sul que encerra em D. Quichote,<br />

<a href="#e11">emquanto</a> o Fausto sonha em
virgens de balladas,<br />

e o abbade Rabelais se ri &aacute;s gargalhadas;<br />

Euclides que decreta as leis da Geometria,<br />

a Chaldea que ao Ceu arranca a Astronomia<br />

e em torres collossaes, &aacute; luz das noutes bellas,<br />

tra&ccedil;a o grande roteiro eterno das estrellas;<br />

Goethe que se fundiu na alma da Naturesa,<br />

que cantou o Diabo e a lenda da Bellesa,<br />

a insomnia da Sciencia, a lampada do Estudo;<br />

Goya que fez do mundo um solu&ccedil;ante Entrudo<br />

de mendigos, tru&otilde;es, abbades, estudantes;<br />

Rembrandt esse senhor das trevas flammejantes,<br />

Juvenal que escarrou na Venus Meretriz,<br />

Boudha sereno mestre, ind&uacute;, grave, feliz,<br />

<span class="pagenum">[62]</span>
pr&eacute;gando um culto novo entre o feroz gentio;<br />

o que inventa o Compasso, o Leme do navio,<br />

o que accendeu a Forja, inventa a Picareta,<br />

o que primeiro agu&ccedil;a a ponta da Lanceta,<br />

Vico, o que abre &aacute; Sciencia enormes horisontes<br />

Cook que encontra ceus, reinos, terras e montes,<br />

Dante, o rei do Terror do Inferno nas vertigens,<br />

Lamark que descobre as animaes origens,<br />

Aretino que a&ccedil;outa os reis como lacaios,<br />

Fulton que acha o vapor, Franklin o p&aacute;ra-raios,<br />

Cam&otilde;es que salva um livro e a sua eterna gloria,<br />

Thierry o que cegou a trabalhar na Historia,<br />

Espronceda que canta o hymno da
<em>Miseria</em>,<br />

Bukner o santo atheu da For&ccedil;a e da Materia,<br />

Moys&eacute;s que f&oacute;rma um povo, Isocrates, Isaias,<br />

Strauss o que anniquilla a lenda do Messias,<br />

Menuisier que sonda o mundo pequenino,<br />

Miguel Angelo anci&atilde;o, o Raphael d'Urbino,<br />

Tacito e o seu rancor contra o romano solio,<br />

Van-Eych o que descobre e acha a pintura a oleo,<br />

Kant que abre &aacute; Ras&atilde;o uma moderna estrada,<br />

Koerner que faz o hymno e o cantico da Espada,<br />

Darwin o que descobre ao mundo absorto e opaco<br />

ser Deus uma theoria e o Homem um macaco;<br />

Krishna o que pr&eacute;gou nas regi&otilde;es da
Id&eacute;a<br />

o mesmo que Jesus nos montes da Jud&eacute;a;<br />

<span class="pagenum">[63]</span>
Zoroastro que elevou as almas para o Sol,<br />

Shelley que &eacute; um atheu, Petrarcha um rouxinol,<br />

Ary Sheffer que pinta a lenda dolorida<br />

do riso do Diabo e a d&ocirc;r de Margarida;<br />

Hegel que assenta a Idea em throno de brilhantes,<br />

Fitche que os homens torna aos deuses semelhantes,<br />

Milton que v&ecirc; no Ceu, Dante que v&ecirc; no escuro,<br />

Haekel que v&ecirc; no mar, S. Jo&atilde;o sobre o Futuro,<br />

Pascal que estuda a Causa e Cuvier o Effeito,<br />

Voltaire o que assassina em cheio o Preconceito,<br />

Proudhon o que acutila a gorda Ordem n&eacute;dia,<br />

Werner que deu mais sangue ao peito da Tragedia,<br />

d'Alembert que pov&ocirc;a os mundos estrellados,<br />

Lao-Tseu que canta os canticos sagrados,<br />

Berlioz que inventou a musica do Abysmo,<br />

o que achou o Alphabeto e a chave do Algarismo,<br />

o que fez a Atafona, o que inventou o Malho,<br />

toda essa lenda eterna e escura do Trabalho,<br />

todo esse bom clar&atilde;o que a santa Lyra entorna,<br />

todo o fogo da Forja, os urros da Bigorna,<br />

os silvos da Caldeira, a Roda do Progresso<br />

cr&ecirc;s que isto&#8213;ao gesto teu&#8213;amea&ccedil;a retrocesso,<br />

e tudo volta atraz, cheio d'horror e medo<br />

do dedo indicador do general Macedo,<br />

ou ent&atilde;o dos drag&otilde;es dos regios pergaminhos:<br />

&#8213;Hintze, <em>o que n&atilde;o ri</em>, e
o Arrobas tres pontinhos...?<br />

<span class="pagenum">[64]</span>
Desillude-te, &oacute; Velho! O mundo n&atilde;o
rec&uacute;a.<br />

A Historia ha de varrer teu nome para a rua,<br />

como uma velha o lixo immundo na cal&ccedil;ada.<br />

Tu &eacute; que morrer&aacute;s, tu, &oacute; bexiga
inchada<br />

de colera, de fel, d'orgulho, de vaidade,<br />

que eu despejei na rua, &aacute; luz da Sociedade,<br />

como quem lan&ccedil;a o lixo ao pateo d'um sagu&atilde;o.<br />

Desengana-te &oacute; Velho. Os reis em breve ir&atilde;o<br />

curvados e servis, quaes rotos saltimbancos,<br />

mostrar de feira em feira os seus cabellos brancos,<br />

agitando a maroma em vez do regio sceptro.<br />

E tu &oacute; Velho ir&aacute;s tambem com teu Espectro<br />

n'esse caminho inglorio e tragico tambem,<br />

que se chama o Abandono, o caustico Desdem,<br />

de tudo isto que forma a Opini&atilde;o Geral.<br />

Mas o mundo, esse n&atilde;o! No gyro universal<br />

que tra&ccedil;a em torno ao Sol com as demais espheras,<br />

ver&aacute; encanecer as legi&otilde;es das Eras,<br />

antes que role e volva &aacute;s regi&otilde;es do Abysmo.<br />

Procura sempre a Luz. Eterno magnetismo<br />

o attrahe sem cessar &aacute;quella claridade,<br />

como procura a Alma a luz s&oacute; da Verdade,<br />

e na ordem moral, como umas verdes palmas,<br />

estendem sempre as m&atilde;os as supplicantes Almas<br />

pedindo em c&ocirc;ro ao ceu&#8213;mais luz, inda mais luz!...<br />

<span class="pagenum">[65]</span>
Agora, &oacute; Velho, emfim qne te cravei na cruz<br />

da Ira e do Sarcasmo e te preguei os bra&ccedil;os<br />

no lenho do Despreso em meio dos devassos,<br />

tu p&oacute;des continuar a tua erronea senda!<br />

Segue o exemplo dos reis&#8213;manda-nos p&ocirc;r &aacute; venda.<br />

Torna mais dura e amarga a lenda da Miseria.<br />

Faze contractos vis para formar a Iberia<br />

debaixo de dous reis, n'um succulento almo&ccedil;o.<br />

Arroja o teu pudor, se acaso resta, a um po&ccedil;o.<br />

Lan&ccedil;a o resto da honra ao nada da voragem.<br />

Erige a For&ccedil;a em Lei, e a Ordem em carnagem.<br />

Manda erguer uma forca e um poste a cada esquina.<br />

Faze armar para o Povo o a&ccedil;o da Guilhotina.<br />

Manda fallar, rugir, as bocas dos canh&otilde;es.<br />

Atulha, a abarrotar, os ventres das pris&otilde;es.<br />

D&aacute; que comer &aacute; Valla e &aacute; boca da
Enxovia.<br />

Senta a fome no Lar, o luto na Alegria.<br />

Torna inda mais crueis os ais que nos consommem.<br />

<br />

Mas treme do Futuro!&#8213;Ouviste a voz d'um homem.</div>

<br />

<h4><span class="smallcaps">FIM</span></h4>

<br />

<br />

<h3>NOTA</h3>

<br />

<div class="sbreak">
<hr /></div>

<br />

<br />

&Aacute; hora de se imprimir a ultima folha d'esta
publica&ccedil;&atilde;o o velho presidente do ministerio, o
homem de quem aqui nos occup&aacute;mos, renegado das suas
convic&ccedil;&otilde;es d'outrora, o perseguidor da imprensa,
pela qual se elevou, de que &eacute;
decano e presidente honorario pediu a sua demiss&atilde;o,
n&atilde;o
tendo o pejo de recuar perante o parlamento, ao qual teria que dar
contas. Mas nem por isso a sua responsabilidade fica menos grave, nem
menos attenuada. A sua senten&ccedil;a j&aacute; lhe
foi lavrada pela Opini&atilde;o Publica, e na Historia, aonde o seu
nome fica lutuosamente escripto. O homem que escreveu que antes queria <em>imprensa
anarchica que imprensa
perseguida</em>, e &eacute; depois de Costa Cabral,
(t&atilde;o incisivamente attacado por elle,) o unico que se
atreveu a reviver as persegui&ccedil;&otilde;es
e as vindictas, fica vergonhosamente vinculado,&#8213;e tanto mais
vergonhosamente que foi e &eacute; um jornalista!...<br />

<br />

Comtudo por elle fugir perante o Parlamento, nem por isso se deve
eximir ao castigo. &Eacute; preciso que a
responsabilidade ministerial n&atilde;o seja uma v&atilde;
palavra. Se
n&atilde;o existe a responsabilidade regia, se n&atilde;o
existe de facto a
responsabilidade ministerial, &eacute; for&ccedil;a que estes
senhores o
confessem francamente:&#8213;a Constitui&ccedil;&atilde;o
&eacute; uma
far&ccedil;a! Se ainda persistem em proclamar que o n&atilde;o
&eacute;,
fa&ccedil;am que sejam julgados os seus ministros demittidos!
N&oacute;s pedimos que elles se sentem nos bancos dos reus. O povo
que o pe&ccedil;a tambem comnosco, os nossos tribunos que o
pe&ccedil;am nos comicios, toda a imprensa da
opposi&ccedil;&atilde;o que brade para que
os julgamentos dos tribunaes n&atilde;o sejam apenas para os
adversarios ou para os miseraveis e gatunos: mas que sejam tambem para
os grandes salafrarios constitucionaes.<br />

<br />

<span class="pagenum"><a name="p67">[67]</a></span>
O auctor d'estas linhas pede tambem o seu julgamento. Ha j&aacute;
tempo que teem capciosamente sobre elle um processo em aberto, como a
espada de Damocles, que o priva dos seus direitos civis e politicos, e
o impede de ser eleito pelo povo para alguma miss&atilde;o de
confian&ccedil;a
popular. &Eacute; um excellente e perfido meio constitucional para
affastar um adversario!&#8213;mas muito conhecido nos arsenaes politicos.
&Eacute; uma espada velha e enferrujada do tempo de Carlos Magno,
mas que ainda d&aacute; bons botes!<br />

<br />

No entanto o julgamento, dos ministros demittidos n&atilde;o se
far&aacute;:&#8213;pelo menos no tempo da Monarchia. Ao inverso do
ministerio Saint Hilaire, que n&atilde;o fugiu &aacute;
responsabilidade em face do Parlamento francez, o governo portuguez
demittido n&atilde;o se peja de fugir a ella.
S&atilde;o de tal forma as engrenagens do systema constitucional
que as maiores arbitrariedades se commettem e se perpetram, ficando na
impunidade, na sombra do esquecimento, ou na velha alcofa d'essa
trapeira que se chama
<em>Politica</em>. Fallamos da politica monarchica. Mas
&eacute; for&ccedil;a que as cousas
n&atilde;o continuem no mesmo p&eacute;! &Eacute; preciso
que &aacute;
mingua da Lei juridica, se erga a Lei da Consciencia Humana! Que a cada
attentado corresponda um castigo, que a cada perversidade corresponda
um ferro em braza, que a cada
abomina&ccedil;&atilde;o corresponda uma guilhotina moral! A
espada d'essa lei moral devem vibral-a a Opini&atilde;o Publica a
Historia, o jornalismo, os poetas, os homens justos, os homens de
consciencia lavada. Que todos elles repillam de si estes forasteiros,
esses safardanas pulhas que especulam ha 50 annos com a
Constitui&ccedil;&atilde;o, como especullaram com as bullas, no
tempo de Le&atilde;o X, e com agua de Lourdes no tempo de Pio IX.
Que elles fiquem certos que os seus crimes n&atilde;o esquecem! Que
elles fiquem scientes que as suas arbitrariedades n&atilde;o
ficar&atilde;o na sombra! Ha quem vela, e quem registra.
&Eacute; a<br />

Historia. Ha quem se indigna e quem decapita. &Eacute; a Poesia.<br />

<br />

&Eacute; para isso que <a href="#e12">se escreveu</a>
este pamphleto.<br />

<br />

<br />

<br />

<br />

<div class="fbox">
<h2>Lista de erros corrigidos</h2>

<div style="text-align: center;">Aqui encontram-se
listados todos os erros encontrados e corrigidos:</div>

<br />

<br />

<table style="width: 80%; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="4" cellspacing="4">

  <tbody>

    <tr align="right">

      <td style="width: 61px;"></td>

      <td style="font-weight: bold; text-align: center; width: 121px;">Original</td>

      <td style="text-align: center; width: 5px;"></td>

      <td style="font-weight: bold; text-align: center; width: 135px;">Correc&ccedil;&atilde;o</td>

    </tr>

    <tr>

      <td style="text-align: right; width: 61px;"> <a name="e1"></a> <a href="#p7">#p&aacute;g.
7</a></td>

      <td style="text-align: center; width: 121px;">ensanguenta</td>

      <td style="text-align: center; width: 5px;">...</td>

      <td style="text-align: center; width: 135px;">ensanguentada*</td>

    </tr>

    <tr>

      <td style="text-align: right; width: 61px;"><a name="e2"></a> <a href="#p10">#p&aacute;g.
10</a> </td>

      <td style="text-align: center; width: 121px;">&aacute;s
raizes</td>

      <td style="text-align: center; width: 5px;">...</td>

      <td style="text-align: center; width: 135px;">as
raizes*</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e3"></a><a href="#p15">#p&aacute;g. 15</a></td>

      <td style="text-align: center;">phamphletario</td>

      <td>...</td>

      <td style="text-align: center;">pamphletario</td>

    </tr>

    <tr>

      <td style="text-align: right; vertical-align: top;"><a name="e4"></a><a href="#p16">#p&aacute;g.
16</a></td>

      <td style="text-align: center; vertical-align: middle;">a
chuva</td>

      <td style="text-align: center; vertical-align: middle;">...</td>

      <td style="text-align: center; vertical-align: middle;">&aacute;
chuva</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e5"></a><a href="#p23">#p&aacute;g. 23</a></td>

      <td style="text-align: center;">lua das florestas</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">lua da floresta*</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e6"></a><a href="#p27">#p&aacute;g. 27</a></td>

      <td style="text-align: center;">cadellas acoutadas</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">cadellas
a&ccedil;outadas*</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e7"></a><a href="#p48">#p&aacute;g. 48</a></td>

      <td style="text-align: center;">pelo luz</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">pela luz</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e8"></a><a href="#p48">#p&aacute;g. 48</a></td>

      <td style="text-align: center;">s bre</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">sobre</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e9"></a><a href="#p49">#p&aacute;g. 49</a></td>

      <td style="text-align: center;">gemer das flautas</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">gemer da flauta*</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e10"></a><a href="#p60">#p&aacute;g. 60</a></td>

      <td style="text-align: center;">aonda</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">a onda</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e11"></a><a href="#p61">#p&aacute;g. 61</a></td>

      <td style="text-align: center;">emq anto</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">emquanto</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e12"></a><a href="#p67">#p&aacute;g. 67</a></td>

      <td style="text-align: center;">sa escreveu</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">se escreveu</td>

    </tr>

  </tbody>
</table>

<br />

<div style="text-align: center;">
* correc&ccedil;&otilde;es feitas com base na errata do
pr&oacute;prio livro.<br />

<br />

Os nomes pr&oacute;prios foram mantidos tal como foram impressos.<br />

<br />

</div>

</div>
</div>

</body>
</html>
